[
  {
    "id": 1,
    "nome": "ASEWA",
    "linhagem": "Açougueiros",
    "tamanho": "em média 15 metros de comprimento.",
    "descricao": "COMPORTAMENTO\n\nPoucas mortes são tão dolorosas quanto a morte no abraço das asewas. Lento e seguro da sua força, o monstro serpenteante aperta\ncada vez mais enquanto sua presa expira, arrancando a pele da sua vítima com a fricção das escamas elevadas do seu ventre de ferro.\nDebater-se apenas acelera a morte, cada movimento causa ainda mais lesões por conta das escamas que raspam a pele, matando a\nmaioria vítimas por sangramento e hemorragia muito antes da asewa esmagar e arrancar o último suspiro de seus pulmões. Mandíbulas\nflexíveis permitem que a asewa engula a maioria das suas presas inteira. Para presas particularmente grandes, a asewa ergue as lâminas\nsobrepostas de seu “capuz” e corta sua caça em pedaços menores no mesmo ritmo lento, muitas vezes enquanto ainda está viva.\nPode ser uma refeição brutal, mas a asewa também é uma faxineira meticulosa. Primeiro, rasteja pela areia para forçar a limpeza do\nsangue nas suas escamas. Em seguida, procura uma pedra de amolar na qual afia as lâminas do seu pescoço, raspando ritmicamente\nde um lado ao outro. Apenas após estar livre do sangue, com as escamas retraídas cuidadosamente contra o ventre e as lâminas afiadas\ne polidas até as finas pontas, ela descansa. As curvas e lombadas em seu corpo indicam o progresso rastejante do alimento através da\ndigestão, e é assim que uma asewa adulta pode sobreviver semanas com uma única refeição.\nNesse ínterim, a asewa cresce e há necessidade de fazer a muda — em vez de caçar — e os acadêmicos acreditam nisso por causa do\ndesenvolvimento de suas escamas. Os sinais de que uma asewa prepara-se para trocar de pele são óbvios: seus olhos cobrem-se com uma\nmembrana transparente e as manchas na sua pele avermelham-se como ferrugem. Sozinha, uma asewa esfrega-se com esmero contra\nqualquer superfície abrasiva que possa encontrar, esperando que seja resistente o bastante para arrancar seu couro metálico. Porém, é\nmais frequente que asewas busquem parceiros para essa etapa da troca de peles. São criaturas sociais, formando grupos de três a cinco\nindivíduos que dividem território já que parecem gostar de auxiliar a troca de peles uma da outra, talvez por saber que o favor será\nretribuído em algum momento.\nParticularmente, os parceiros de troca de peles das asewas não são necessariamente seus parceiros de reprodução. Uma asewa acasala\ntipicamente após seu período de hibernação (dependendo das temperaturas locais, alguns asewa hibernam durante o inverno,\nenquanto outros ficam reclusos durante o verão). Muitos contos populares horríveis foram inspirados pela visão de incontáveis asewas\nemergindo juntas de seus ninhos comunitários, contorcendo-se em emaranhados de lâminas numa corrida para acasalar e aquecer seu\nsangue — as inúmeras serpentes titânicas que parecem surgir das entranhas da própria Terra Una, anunciando o fim dos tempos. Após\num curto período de gestação, as fêmeas põem dezenas de ovos com casca de ferro de uma única vez, cujas superfícies brilhantes são\nquase impossíveis de serem quebradas por predadores. Quanto mais tempo os ovos ficam expostos ao ar, mais frágeis se tornam, até que\nfinalmente estejam frágeis o suficiente para eclodirem e os filhotes se libertarem.",
    "habitat": "Deserto",
    "imagem_url": "/img/asewa.png",
    "partes": [
      {
        "id": 1,
        "nome": "ESCAMAS",
        "descricao": "Alcance: 1 (AGARRAR PODEROSO ) Passiva: se você conseguir Atacar uma criatura com esta PARTE, ela fica Presa. Criaturas Presas por esta PARTE sofrem 5 de Dano à Parte cada vez que gastarem Ações ou Vigor.\n◆ Se Quebradas: Alcance: 1 (AGARRAR PODEROSO). Esta PARTE causa metade do Dano. Você perde 1 nível de NÃO-ME-TOQUE.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "LÂMINAS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano. Você perde 1 nível de NÃO-ME-TOQUE",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "MAXILAR",
        "descricao": "Esta PARTE não tem efeito adicional.\n◆ Se Quebrada: Você perde SENTIDOS AGUÇADOS e reduz seu nível em AGARRAR para +1.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "armadura-natural",
        "nome": "Armadura Natural",
        "descricao": "(Passiva) Você reduz à metade o Dano causado por GOLPEAR PODEROSO e ATIRAR PODEROSO."
      },
      {
        "id": "incansavel",
        "nome": "Incansável",
        "descricao": "(Custo: 1 Sucesso PODEROSO) Remove <H> Fadigado e recupera <H> Vigor."
      },
      {
        "id": "sentidos-agucados",
        "nome": "Sentidos Aguçados",
        "descricao": "Passiva. Se for o guia, você tem vantagem na sua primeira rolagem durante um Evento. Seus Sentidos Aguçados se manifestam como a visão de uma águia, permitindo localizar o perigo ao longe."
      },
      {
        "id": "nao-me-toque",
        "nome": "Não-Me-Toque",
        "descricao": "(Passiva) Se uma criatura fizer um AGARRAR ou GOLPEAR contra você, cause 1 de Dano a ela."
      },
      {
        "id": "catar-piolho",
        "nome": "Catar Piolho",
        "descricao": "(Passiva) Se você ajudar um parça a ASSEGURAR, CHAMAR ou EXIBIR e passarem, a Harmonia aumenta em 1."
      },
      {
        "id": "digestão-lenta",
        "nome": "Digestão Lenta",
        "descricao": "(Passiva) Refeições com efeitos que durem até a sua próxima refeição duram até o fim da Jornada"
      },
      {
        "id": "engolir-inteiro",
        "nome": "Engolir Inteiro",
        "descricao": "(Custo: 1 Ação) Coma qualquer quantidade de Ingredientes para recuperar uma quantidade igual de Vigor. Você não recebe nenhum efeito bônus."
      },
      {
        "id": "hibernador",
        "nome": "Hibernador",
        "descricao": "(Passiva) Cada nível de Descansado aumenta seu Vigor máximo em 2 em vez de 1"
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 3
      },
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 1
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      }
    ]
  },
  {
    "id": 2,
    "nome": "BOTABO",
    "linhagem": "Pivoteiros",
    "tamanho": "2 metros de altura sobre as quatro patas, e o dobro disso ou mais se estiver de pé.",
    "descricao": "COMPORTAMENTO\n\nLadrão de guelras, surrupiador de asas, predador – aonde quer que o botabo vá, as pessoas gritam “ladrão”. À primeira vista, pode-se\npensar que o monstro ganha esses apelidos maldosos apenas por sua aparência. O botabo é uma criatura furtiva com olhos esbugalhados,\nnariz grande e arrebitado e patas sagazes e vorazes. Ele armazena comida em bolsas sob as axilas, mais ou menos como um gatuno\nescondendo mercadorias roubadas. Se for detectado, pode sumir de vista com velocidade furtiva. Embora nativo das falésias costeiras\nde Asoai, é muito mais conhecido como habitante de cidades-estação como Tesouromar e Bhusag, onde sobrevive dos resíduos da\nhumanidade. Sua rivalidade com outro monstro urbano conhecido da Costa Sen, o zaswang tentaculado, é bem documentada. A\ngritaria quando os dois se encontram é ensurdecedora, embora os residentes de longa data insistam que, mais cedo ou mais tarde, se\naprende a dormir com a barulheira.\nA reputação do botabo, no entanto, tem uma razão mais profunda. Ele possui uma sensibilidade peculiar à Lei Una, e até mesmo\nalimentos crus causam mutações drásticas em seu corpo. Uma mordida roubada de um peixe lhe dá suas barbatanas e guelras, enquanto\numa única sobrecoxa pode cavar seus ossos e fazer brotar penas de seus longos braços. Tais mutações abrem novos caminhos para\nescapar e perseguir outras feras, embora o botabo se cuide para estar em segurança quando as mutações inevitavelmente cessarem.\nAs crianças que vivem nas ruas costumam contar histórias sobre botabos que capturam presas aquáticas ou aéreas e engolem-nas de\numa vez só. E depois saltam para longe, como um monstro noturno, enquanto seus ossos rangem e os músculos mudam. Essas histórias\nnão são infundadas, mas é cansativo para um botabo caçar, transformar-se e caçar novamente. Então, eles preferem farejar carcaças\nencalhadas ou cavar em pilhas de lixo. Nas cidades é muito comum ver um botabo fazendo a mesma peregrinação a um lixão conhecido\ntodas as noites; às vezes, os mais jovens seguem em fila enquanto se dirigem para a refeição. Eles estão entre os maiores monstros que os\nhumanos toleram nas proximidades, mas, na natureza, estão entre os menores. Lá, são presas de lotangwas voadores, lobos-diadema e\naté mesmo de varithans que rastejam para fora da água.\nQuando não estão em busca de alimento, os botabos descansam em tocas altas dentro de fendas de pedra ou ruínas gigantescas. Solitários\npor natureza, raramente toleram a companhia uns dos outros, exceto em locais particularmente ricos em alimentos, e mesmo assim\na contragosto. O acasalamento é uma relação oportuna e rápida durante a estação chuvosa; mesmo que as mães botabo demonstrem\nafeto mínimo pelos seus parceiros, são meticulosas e dedicadas aos filhos. Os filhotes são cegos e indefesos, levando cerca de um ano\npara atingir seu pleno desenvolvimento, e sabe-se que as mães toleram que estabeleçam tocas próximas ou dentro de seu território.",
    "habitat": "Costa, Deserto",
    "imagem_url": "/img/botabo.png",
    "partes": [
      {
        "id": 1,
        "nome": "AXILAS",
        "descricao": "Passiva: Você inicia o combate com <H> Lanches. Cada Lanche recupera 10 de Vigor e concede movimento VOAR ou NADAR até sua próxima refeição.\n◆ Se Quebradas: Você deixa seus Lanches caírem, incluindo os que você roubou.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "DENTES",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO).\n◆ Se Quebrados: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR SAGAZ).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR SAGAZ). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "escalar",
        "nome": "Escalar",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem."
      },
      {
        "id": "ladrao",
        "nome": "Ladrão",
        "descricao": "(Custo: 1 Sucesso SAGAZ) Roube um Ingrediente, um Lanche ou uma criatura Presa de um alvo que esteja a até 1 Pernada de você. (Você escolhe se a criatura Presa roubada por você agora está Presa por você ou livre."
      },
      {
        "id": "reflexos-naturais",
        "nome": "Reflexos Naturais",
        "descricao": "Passivo. Você sofre apenas metade do dano de ataques LIGEIROS (GOLPES e TIROS)."
      },
      {
        "id": "velocidade",
        "nome": "Velocidade",
        "descricao": "Custo: 1 Sucesso LIGEIRO. Você pode se mover sem gastar Ações."
      },
      {
        "id": "carniceiro",
        "nome": "Carniceiro",
        "descricao": "(Passiva) Você não pode ficar Envenenado por comida. Se Forragear (com sucesso ou não) você também recebe <H> porções do seguinte Ingrediente: Detritos. Receba (1) Envenenado."
      },
      {
        "id": "dieta-generalista",
        "nome": "Dieta Generalista",
        "descricao": "(Passiva) Quando comer uma refeição com um efeito adicional, você pode ignorá-lo e recuperar Vigor como se tivesse preparado a refeição com Tempero (se a refeição já foi preparada com Tempero, não dobre o Vigor recuperado novamente)."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 3
      },
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 3
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 2
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 1
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 2
      }
    ]
  },
  {
    "id": 3,
    "nome": "CHAMIG",
    "linhagem": "Padeiros",
    "tamanho": "30 metros de comprimento",
    "descricao": "COMPORTAMENTOS\nSe nenhuma criatura estiver\nExposta, mire uma criatura\nExpandida, já que a maioria dos alvos potenciais é tão pequena que você\nos ignora. Seu instinto é esmagar tudo no seu caminho. Antes mesmo de começar A Caçada, considere que está em fase livre. Em\ntermos de estatísticas, você apresenta um combate difícil, mas gerenciável, no qual os jogadores se envolverão taticamente. Como\numa série de Desafios personalizados e cenários narrativos, incorpore seu tamanho e escala inspiradores. Nenhuma das abordagens\nestá errada, mas uma pode ser melhor que outra para o tom que você está tentando alcançar na narrativa.\n\nCaro leitor, não sou imparcial; o sumiço desses monstros em particular motivou meu trabalho.\nChamig é uma das raras espécies domesticadas após a partida dos reis verdes. São facilmente a maior espécie de monstro nesse\nhemisfério e podem alcançar tamanhos gigantescos em comparação à desolação do deserto, alimentando-se nem de carne, nem de\nvegetação, mas apenas de pura energia. Nutrem-se usando estruturas bizarras dentro das suas bocas, que desabrocham como flores\nquando mergulham suas cabeças na direção das leylinhas e pulsam para atrair partículas rodopiantes de luz verde. A Lei Una, como\nsempre, se aplica: ao consumir a energia da terra, os chamigs tornam-se semelhantes a ela, e a folhagem facilmente cria raízes em seus\ngrandes cascos achatados. Chamigs selvagens carregam a vegetação que espelham dos seus arredores, como escamárvores, esfolespinhos\ne cactos. Quando domesticados, chamigs geralmente produzem campos de um grão conhecido apropriadamente como trigasca.\nEmbora as leylinhas não produzam luz, som ou cheiro, os chamigs possuem alguns meios de encontrá-las, da mesma forma que alguns\nmonstros conseguem detectar correntes magnéticas. Raramente permanecem em um local por muito tempo, mas, muitas vezes,\nalimentam-se nos mesmos pontos em uma rota regular específica, então podemos inferir que as leylinhas são esgotáveis, mas também\nse reabastecem naturalmente. De qualquer forma, chamigs não são competitivos quando seu local de alimentação converge, então deve\nhaver outro fator que motiva sua movimentação.\nÉ possível identificar o sexo dos chamigs pela curva de seu casco. Os machos têm uma depressão na parte posterior que encaixa\nperfeitamente nas costas das fêmeas. Caso tenham escolha, o povo Chamsen tende a colocar apenas estruturas temporárias, móveis ou\ndescartáveis no casco de uma fêmea fértil; qualquer coisa permanente pode ser esmagada durante o acasalamento. As fêmeas põem seus\novos em ninhos profundos, escavados nas areias do deserto, e não têm inclinação alguma para protegê-los sozinhas, mas os humanos\ncuidam disso. Devido à reprodução seletiva, o chamig põe regularmente um grande número de ovos inférteis, com uma gema rica que\ndizem ter um sabor diferente de qualquer outro.\nO Deserto Titânico depende dos chamigs para existir. As plantas utilizam-nos para crescer e espalhar suas sementes; os monstros\ntransformam os ninhos profundos, quando estão vazios, em tocas para escapar do calor do meio-dia; e os Chamsen dependem do\nchamig para alimentação, transporte, companheirismo e aspectos mais significativos de sua cultura. A sua extinção significa não apenas\na ruína da espécie, mas também o colapso de todas as comunidades que dependem dessas criaturas.",
    "habitat": "Deserto",
    "imagem_url": "/img/chamig.png",
    "partes": [
      {
        "id": 1,
        "nome": "CASCO",
        "descricao": "Passiva: Esta PARTE funciona como um Terreno adicional onde outras criaturas podem escalar, voar e correr. Durante seu turno, você pode gastar 2 Ações para ATRAVESSAR PODEROSO, balançando essa PARTE. Se fizer isso, todas as criaturas em seu CASCO sem VOAR devem gastar [A] Vigor ou cairão no Chão.\n◆ Se Quebrado: Esta PARTE mantém seu efeito Passivo. Você fica\nExposto e perde os Traços ARMADURA NATURAL e RECUO.",
        "durabilidade": 30,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "PÉS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO). Passiva: Você não pode atacar criaturas que estejam em seu CASCO com essa PARTE. Se você se Mover, deve Atacar qualquer criatura no Chão com essa PARTE sem gastar Ações.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano.",
        "durabilidade": 30,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "armadura-natural",
        "nome": "Armadura Natural",
        "descricao": "(Passiva) Você reduz à metade o Dano causado por GOLPEAR PODEROSO e ATIRAR PODEROSO."
      },
      {
        "id": "eletroreceptividade",
        "nome": "Eletroreceptividade",
        "descricao": "(Passiva) Criaturas Escondidas não têm Vantagem se Atacarem você."
      },
      {
        "id": "gigantesco",
        "nome": "Gigantesco",
        "descricao": "Passivo. Considere todas as criaturas como estando 3 Pernadas mais próximas de você do que realmente estão."
      },
      {
        "id": "recuo",
        "nome": "Recuo",
        "descricao": "(Custo: 1 Sucesso PODEROSO ou PRECISO) Você Levanta a guarda sem gastar Ações, mas não pode se Mover até o início do seu próximo turno."
      },
      {
        "id": "robusto",
        "nome": "Robusto",
        "descricao": "(Passiva) Nada pode empurrá-lo ou puxá-lo, a menos que você permita ou esteja Preso"
      },
      {
        "id": "devorador-de-energia",
        "nome": "sevorador de energia",
        "descricao": "(Passiva) Se estiver Convalescente e passar o Recesso próximo a uma leylinha, você recupera 10 de Vigor. Se estiver Ferido e passar o Recesso próximo a uma leylinha, você remove um nível adicional de Ferido."
      },
      {
        "id": "migrador",
        "nome": "Migrador",
        "descricao": "(Passiva) Você tem Vantagem para ATRAVESSAR em áreas onde já esteve."
      },
      {
        "id": "polinizador",
        "nome": "Polinizador",
        "descricao": "(Custo: 1 Sucesso em um PROCURAR) Harmonia aumenta em 1."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 4,
        "descricao": "O personagem possui força bruta e resistência."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 1
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 3
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 3
      }
    ]
  },
  {
    "id": 4,
    "nome": "FAGURILA",
    "linhagem": "Churrasqueiros",
    "tamanho": "em média de 4 metros de altura",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nPresa ou\nExposta, mire a criatura que usou o Estilo PODEROSO na sua última rodada, já que você\nconsidera força uma ameaça. Seu instinto é agarrar qualquer desafiante e subjugá-lo, rugindo alto para que todas as testemunhas\nsaibam que esse é seu território. Você pode manter múltiplas criaturas\nPresas em seus PUNHOS, mas tende a focar em esmerilhar o\nprimeiro no soco antes de dar atenção para outro inimigo. Normalmente, você não inflama seus PELOS até que esteja\nAmedrontado ou Ferido — não por razões táticas, mas por ser um animal que não gasta recursos sem motivo. Quando fica em chamas, é hora de\nse apressar e terminar a luta de uma forma ou de outra. Cada vez que você bater no seu peito para AMEAÇAR, mais faíscas voam,\ne mais sua pelagem esquenta, até irromper em chamas\n\nCom exceção dos gigantes, Fagurilas são os maiores símios encontrados na Terra Una. Fragmentos metálicos parecidos com lascas de\npedra crescem nos nós dos dedos das suas mãos e escavam sulcos rasos no chão enquanto essas criaturas trotam em quatro patas. O\npelo castanho-avermelhado da sua pelagem externa é longo e oleoso, e forma camadas desgrenhadas acima de uma pelagem interna,\nque, por sua vez, é macia e mais escura. Todos os fagurilas possuem papadas flácidas, mas os machos mais velhos também têm enormes\nbochechas proeminentes, conhecidas como flanges.\nEmbora sejam bons escaladores, apenas árvores grandes aguentam seu peso. Por isso, passam a maior parte de suas vidas no chão.\nResidem nas florestas das terras litorais — registros históricos indicam que uma distribuição muito mais ampla, mas hoje são\nencontrados apenas em bolsões, espalhados em pontos pela Condenação e Costa Sen. Nesses enclaves remanescentes, forrageiam em\nbusca de frutas e folhas verdes, embora também se alimentam de cascas, cogumelos, caça e até mesmo carvões e cinzas em períodos de\nseca. Múltiplos fagurilas reunidos em uma área certamente acabariam com a vegetação comestível muito rápido, por isso são grandes\nsolitários. As mães cuidam das crianças por pelo menos uma década, e adolescentes costumam formar pequenos grupos cooperativos,\nmas qualquer outro tipo de contato específico é motivo de tensão.\nE se não for possível evitar, a agressão vem. Fagurilas iniciam um conflito rosnando e mostrando seus dentes um para o outro; logo em seguida,\nassumem uma postura ereta e começam a bater no próprio peito. Se nenhum dos lados recuar, o bater intensifica-se em um movimento que\nfaz com que as estruturas metálicas em seus punhos se choquem umas nas outras e produzam faíscas. Então, a pelagem exterior dos monstros\nincendeia-se e ele se torna uma besta furiosa e barulhenta, ardendo em chamas que servem tanto para destruir quanto para proteger.\nApesar disso, por mais estranho que possa parecer, a autoimolação é mais utilizada para evitar confrontos do que vencê-los. Fagurilas\ntêm muita proteção natural contra suas próprias chamas — conseguem acumular ar em suas papadas para respirar enquanto a fumaça\nproveniente da queima dos pelos sobe. Os pelos da camada inferior também não queimam tão fácil quanto os da camada exterior\n— mas os fagurilas se esforçam para machucar seus rivais mesmo depois de já terem inflamado seus corpos, o que os transforma em\narmaduras em chamas. Assim, a pelagem que queimar primeiro deixará um deles em clara desvantagem, e a mera postura pode decidir\num vencedor antes que qualquer um dos indivíduos recorra à violência, já que isso pode custar caro.\nQuando está perto de outras espécies, o fagurila é tímido e gentil. Os símios só são vulneráveis a predadores durante a sua juventude, pois ainda\nnão atingiram o seu pleno crescimento. Mesmo assim, a ameaça de combustão espontânea é suficiente para afastar a maioria dos caçadores",
    "habitat": "Arvoredo",
    "imagem_url": "/img/fagurila.png",
    "partes": [
      {
        "id": 1,
        "nome": "PELOS",
        "descricao": "Passiva: Seu CORPO EM CHAMAS não causa Dano, a menos que você gaste 1 Ação para incendiá-lo.\nCada vez que usar AMEAÇAR 2, aumente o Dano causado por CORPO EM CHAMAS em 1 até o final da Jornada ou até que essa PARTE seja Quebrada. Se você causar Dano a um feral com CORPO EM CHAMAS, o UTENSÍLIO dele fica Queimado.\n◆ Se Quebrados: Você perde CORPO EM CHAMAS.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "PUNHOS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO ou GOLPEAR LIGEIRO). Passiva: Se você conseguir Atacar uma criatura com essa PARTE, ela fica Presa.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "ameacar-2",
        "nome": "Ameaçar 2",
        "descricao": "(Custo: 1 Sucesso PODEROSO) Criaturas à sua escolha ficam Amedrontadas."
      },
      {
        "id": "corpo-quente",
        "nome": "Corpo Quente",
        "descricao": "(Passiva) No começo de cada rodada, todas as criaturas à sua escolha em até 0 Pernada de você sofrem 2 de Dano. Além disso, se você estiver Preso por uma PARTE, essa PARTE fica Queimada. Por fim, suas PARTES não podem ficar Queimadas."
      },
      {
        "id": "escalar",
        "nome": "Escalar",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem."
      },
      {
        "id": "brincalhao",
        "nome": "Brincalhão",
        "descricao": "(Custo: 1 Sucesso) Harmonia aumenta em 1. Você pode aumentar Harmonia além do máximo, mas só pode usar esse TRAÇO durante o Recesso."
      },
      {
        "id": "professor",
        "nome": "Professor",
        "descricao": "(Custo: 1 Sucesso PRECISO) Até o final da rodada, seus parças têm Vantagem se fizerem um Teste usando a mesma HABILIDADE que você usou ao ativar esse TRAÇO."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 1,
        "descricao": "O personagem é ágil e veloz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 2
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 1
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 3
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 1
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 1
      }
    ]
  },
  {
    "id": 5,
    "nome": "LOTANGWA",
    "linhagem": "Amontoeiros",
    "tamanho": "6 metros de envergadura, em média.",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nPresa ou\nExposta, mire uma criatura que esteja num terreno abaixo de você, já que você sempre tenta\ngolpear sua presa vindo de cima. Seu instinto é pegar uma criatura com seu BICO e recuar para uma distância segura. Lembre-se de que\nvocê pode Atacar um alvo que esteja\nPreso, triturando-o com seu BICO enquanto tenta sufocá-lo e engoli-lo. Seus PÉS com membranas\ne suas ASAS LIGEIRAS lhe dão melhores condições de manobra quando você MERGULHA entrando e saindo da água.\n\nA terra impõe limites de tamanho que o oceano não. Apoiados pela água flutuante, em vez de serem esmagados pelo ar cruel, os leviatãs\nque se escondem além do equador podem engolir inteiros muitos dos monstros terrestres do continente. Aqueles que, por sua vez,\nalimentam-se dos leviatãs atingem o mesmo tamanho, ainda que não vivam no mar.\nLotangwas são excelentes exemplos destes últimos. Os maiores da família tangwa, ostentam asas enormes que lhes permitem passear\npelos ventos costeiros enquanto gastam o mínimo de energia. Do alto, eles procuram por comida. Carcaças encalhadas são presas\nfáceis, pois a maioria dos monstros é rápida em dar prioridade a esses gigantes necrófagos. Mas quando não estão disponíveis, os\nlotangwas são mais do que capazes de providenciar suas próprias refeições. Películas semelhantes a óculos de proteção sobre os olhos\ne bolsas de ar no peito amortecem o impacto quando mergulham, enquanto sua bolsa gular (o papo semelhante ao do pelicano) pode\nengolir a maioria dos monstros inteiros.\nJovens lotangwas caçam principalmente peixes forrageiros, capturando o máximo de presas pequenas que podem num único mergulho,\nenquanto os mais velhos perseguem os verdadeiros banquetes: leviatãs juvenis, que se tornam vulneráveis ao se aproximar da superfície.\nEsta divisão de nichos por idade permite que os lotangwas atinjam números que de outra forma seria impossível. A espécie é tão bem-\nsucedida que, de fato, muitos acadêmicos acreditam que eles pressionaram monstros, como yudoubu e shakoi, a desenvolverem corpos\nde formato estranho e difíceis de engolir.\nOutro fator de seu sucesso é a forma cuidadosa com que criam seus filhotes. Lotangwas normalmente fazem seus ninhos em ilhas\nrochosas. Poucos locais são grandes o suficiente para abrigar vários indivíduos e, mesmo onde isso é possível, cada macho deve\nestabelecer sua própria posição, sacudindo a cabeça e grasnando um para o outro. As fêmeas chegam algumas semanas depois, em busca\ndo parceiro se unirão se unirá para o resto da vida. A cada ano, um casal põe uma única ninhada com no máximo dois ovos, e embora\nsejam meticulosos na limpeza e alimentação, raramente ambos filhotes sobrevivem. Os filhotes devem tomar cuidado para não se\nafastarem muito de seus pais, já que outros lotangwas são conhecidos por matar e comer crias que não são suas.\nComo um dos monstros mais icônicos da Costa Sen, os lotangwas têm forte presença na literatura, música e arte. Os Uosen\nconsideravam-no o mais difícil dentre os monstros historicamente domesticados, o que motiva marinheiros mais jovens e ambiciosos\na treinarem o lotangwa apenas para provar seu mérito. Frequentemente, isso leva mais ao ostracismo do que à aclamação, pois poucas\npessoas sentem-se inteiramente confortáveis vivendo ao lado de um monstro que pode engolir os seus filhos inteiros, por mais\ncomportado que ele seja.",
    "habitat": "Praias",
    "imagem_url": "/img/lotangwa.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO). Passiva: Ao final de cada turno completo, você pode se Mover para Mudar o Terreno sem gastar nenhuma das suas Ações.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 30,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "BICO",
        "descricao": "Alcance: 1 (AGARRAR PODEROSO) Passiva: Se você Atacar uma criatura com essa PARTE e acertar, ela fica Presa.\n◆ Se Quebrado: Alcance: 1 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "PÉS",
        "descricao": "Essa PARTE não tem efeitos adicionais.\n◆ Se Quebrados: Você perde NADAR.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "mergulhar",
        "nome": "Mergulhar",
        "descricao": "(Custo: 1 Ação) Mova para até 0 Pernada de uma criatura em um Terreno abaixo de você ( Céu está acima da maioria dos Terrenos, e o Subterrâneo está abaixo da maioria dos Terrenos. Nos demais casos, avalie conforme seu julgamento)."
      },
      {
        "id": "nadar",
        "nome": "Nadar",
        "descricao": "Você pode nadar sem Desvantagem."
      },
      {
        "id": "voar-2",
        "nome": "Voar 2",
        "descricao": "(Passiva) Você pode voar. Além disso, caso se Mova enquanto voa, você pode se Mover 2 Pernadas em vez de 1."
      },
      {
        "id": "construtor-de-ninho",
        "nome": "Construtor de Ninho",
        "descricao": "(Passiva) Quando a matilha Acampa, você e seus parças podem manter todos os níveis de umaCondição ao invés de removê-los."
      },
      {
        "id": "engolir-inteiro",
        "nome": "Engolir Inteiro",
        "descricao": "(Custo: 1 Ação) Coma qualquer quantidade de Ingredientes para recuperar uma quantidade igual de Vigor. Você não recebe nenhum efeito bônus."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 2
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 1
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 6,
    "nome": "ZASWANG",
    "linhagem": "Pivoteiros",
    "tamanho": "em média 4 metros de comprimento com tentáculos estendidos",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo uma criatura que esteja\nEnvenenada, já que você reconhece quando sua mordida\nenfraquece uma criatura. Seu instinto é observar e aprender, já que sua inteligência o permite ser mais estratégico do que a maioria dos\nmonstros. Mantenha-se nas copas ou topos das árvores, onde criaturas que não podem ESCALAR têm dificuldade para alcançá-lo, e\nvá exaurindo suas presas. Tipicamente, você não usará APOSEMÁTICO até que esteja\nFerido, não por razões práticas, mas por preferir\nnão ficar\nExposto, a menos que a situação seja séria. Uma vez que comece a usar APOSEMÁTICO, combine-a, se possível, com sua\nCAMUFLAGEM para mitigar suas desvantagens.\n\nO zaswang, com seu corpo macio, se balança e se contorce pela copa das árvores. Ele é desajeitado para um monstro, um cefalópode\narrancado da lama do fundo do oceano e colocado incongruentemente nos topos das árvores. Mas armado com sua inteligência e um\ncorpo diferente de todos os seus competidores, conquistou um nicho confortável nas florestas da Costa Sen.\nO bico retrátil do zaswang é a única parte rígida de seu corpo, e desde que seu bico consiga passar por uma abertura, o resto de seu corpo\npode segui-lo. Suas pupilas fendidas ajustam-se rapidamente a mudanças na luz, como quando ele deixa o interior de uma árvore oca,\nou quando se move da sombra sob as árvores para os galhos iluminados do dossel. Enquanto isso, seus tentáculos fortes têm ventosas\nque ajudam a manter a aderência enquanto escala. Células e músculos especializados permitem que mudem a cor e textura de sua pele,\nrespectivamente, um feito ainda mais impressionante se considerarmos que zaswang são tecnicamente daltônicos.\nEquipados com essa camuflagem eficiente, zaswang são notórios invasores de ninhos, aguardando pacientemente pela oportunidade\npara roubar ovos desprotegidos ou filhotes indefesos. Eles suplementam suas dietas com caramujos, cupins e várias espécies de besouros\ngigantes, os quais abrem com seus bicos em forma de gancho. Glândulas de veneno dentro de suas bocas às vezes ajudam a capturar suas\npresas, mas isso raramente é necessário. Em vez disso, zaswangs usam seu veneno para a defesa. Quando a furtividade e a fuga falham,\neles florescem em cor, imitando as plantas tóxicas nativas de Towon Seha, e a maioria dos predadores entende o aviso e foge.\nTodas essas adaptações juntas fazem do zaswang um potente especialista arbóreo. Contudo, há outro hábitat onde ele encontrou sucesso\nidêntico: o nosso. Construindo ninhos em ruínas e cavando por montes de entulho, zaswangs selvagens vivem em grandes números tanto\nna Cidade-estação Tesouromar quanto na Cidade-estação Bhusag. Todos os esforços de erradicação falharam até agora, pois estes monstros\nmalandros reconhecem a maioria das armadilhas e venenos, e nas raras ocasiões em que não o fazem, outros de sua espécie aprendem\nrapidamente. Exterminadores que pensam em tentar acabar com seus ovos em vez dos monstros em si frequentemente ficam confusos.\nUma mãe zaswang para de comer para limpar, umidificar e proteger suas crias até que morra, e é uma guardiã vigilante e dedicada.\nDevo admitir que nunca aceitei bem a perdição dos zaswangs. Em última instância, muitos monstros morrem depois de acasalarem,\nmas uma parte sentimental em mim protesta que a inteligência dos zaswangs deveria salvá-los, de alguma forma, da inanição voluntária.\nSe os reis verdes são responsáveis por criá-los assim, então os considero cruéis. Se, pelo contrário, isso é obra da natureza, a considero\nsem sentido. De uma forma ou de outra, eu não consigo compreender. Talvez aí esteja a razão pela qual acho os zaswangs tão trágicos;\nmesmo sendo os mais inteligentes dos monstros, eles têm comportamentos inexplicáveis, e isso me deixa desolado.",
    "habitat": "Praia, Arvoredo, Deserto",
    "imagem_url": "/img/zaswang.png",
    "partes": [
      {
        "id": 1,
        "nome": "BICO",
        "descricao": "Alcance: 1 (GOLPEAR SAGAZ).\n◆ Se Quebrado: Alcance: 1 (GOLPEAR SAGAZ). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "TENTÁCULOS",
        "descricao": "Alcance: 2 (GOLPEAR PRECISO). Se Atacar com essa PARTE e acertar, você pode puxar seu alvo 1 Pernada para perto.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano. Você perde ESCALAR 3.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "aposematico",
        "nome": "Aposemático",
        "descricao": "(Custo: 2 Ações) Faça um EXIBIR usando qualquer ESTILO. Você fica Exposto e uma criatura à sua escolha ficaAmedrontada [A]."
      },
      {
        "id": "camuflagem",
        "nome": "Camuflagem",
        "descricao": "Custo: 1 Sucesso CAPCIOSO. Você fica Escondido."
      },
      {
        "id": "escalar-3",
        "nome": "Escalar 3",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem. Além disso, Ao Mover-se enquanto escala, você pode se Mover até 2 Pernadas em vez de 1. Por fim, você tem Vantagem para ATRAVESSAR enquanto escala."
      },
      {
        "id": "escorregadio",
        "nome": "Escorregadio",
        "descricao": "(Passiva) Você não pode ficar Preso."
      },
      {
        "id": "veneno-2",
        "nome": "Veneno 2",
        "descricao": "(Custo: 1 Sucesso em ATIRAR ou GOLPEAR) A criatura atingida por ATIRAR ou GOLPEAR fica Envenenada 2."
      },
      {
        "id": "brincalhao",
        "nome": "Brincalhão",
        "descricao": "(Custo: 1 Sucesso) Harmonia aumenta em 1. Você pode aumentar Harmonia além do máximo, mas só pode usar esse TRAÇO durante o Recesso."
      },
      {
        "id": "sacrificio-parental",
        "nome": "Sacrifício Parental",
        "descricao": "(Passiva) No início do Recesso, em vez de remover Ferido 1, você pode Trabalhar num Projeto sem gastar Ações"
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 2,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 2
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 3
      }
    ]
  },
  {
    "id": 7,
    "nome": "LOBO-DIADEMA",
    "linhagem": "Açougueiros",
    "tamanho": "média de 3 metros até os ombros",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, mire em uma criatura\nFadigada, já que você tem preferência por presas cansadas. Seu\ninstinto é o de nunca dar a sua presa uma chance para descansar, e tudo isso enquanto cuida do próprio Vigor. Para ser franco, sua\nverdadeira força está além das suas estatísticas. Sua tolerância e coordenação com seu bando brilham muito mais durante a fase\nlivre e na Trilha, mas quando está furioso e sozinho, você perde seus maiores trunfos. Apesar de tudo, você continua sendo um\ncaçador grande e perigoso! Seus DENTES metálicos são particularmente bons para quebrar ferramentas de arkaicaço e deixar os\nferais vulneráveis.\n\nOs lobos-diadema galopam por toda a extensão de Terra Una, e seus distintos rufos lhes dão um ar majestoso e com silhuetas imponentes.\nSubespécies desses monstros existem em toda latitude e têm uma longa história com a humanidade, aparecendo nos registros que\ndatam desde os primeiros dias da Era dos Reis. Notoriamente, a primeira feral dedicou-se pessoalmente à conservação desta espécie, a\ngrande razão de os lobos ainda prosperarem em regiões de todo o continente.\nÀ primeira vista, o lobo-diadema é um monstro modesto. Não possui placas de armadura, não sopra fogo nem tem pele que muda de\ncor. Mas é garantido que seu tamanho é digno de crédito, assim como sua mordida prodigiosa, que é a razão de sua classificação na\nlinhagem dos Açougueiros — lobos-diadema têm duas fileiras de dentes, incluindo pré-molares resistentes como se fossem infundidos\nde ferro, com a especialidade de quebrar e mastigar ossos. Por outro lado, parecem ser irremediavelmente superados por seus rivais.\nUma inspeção mais profunda revela que os lobos-diadema garantiram seu lugar no reino da vida da mesma maneira que nós: por meio\nde inteligência, desenvoltura e tenacidade. Eles normalmente vivem em bandos de até uma dúzia de indivíduos, liderados por uma\nmatriarca anciã. Quando os filhotes atingem a idade adulta, suas filhas herdam a liderança do bando, enquanto seus filhos devem vagar\naté que uma nova família aceite-os. Eles patrulham constantemente, usando seus dentes quebra-ossos para digerir animais blindados,\ncomo mammudos, raizanguejos e até mesmo uopangs. É de conhecimento popular que lobos-diadema têm paladar indiscriminado e\nestômagos invulneráveis. Uma vez, eu vi um deles arrancar e engolir em uma só dentada um pedaço de Arkaicaço só por curiosidade, o\nque é supostamente um problema comum para ferais que deixam seus utensílios largados quando acampam.\nEmbora os lobos-diadema não migrem, seus territórios estendem-se por centenas de quilômetros e seguem fontes sazonais de alimento.\nEm particular durante a seca, lobos-diadema da Costa Sen expandem suas patrulhas das florestas ressecadas até a costa oceânica. Eles\npreferem hábitats abertos a locais densos e cheios de árvores, mas matilhas menores muitas vezes veem suas opções de áreas de caça\nlimitadas pela possessividade de seus vizinhos. Uivos, gritos e latidos roucos ecoam por vastas distâncias para estabelecer as fronteiras\ndesses territórios. Alguns acreditam que seus uivos soam nobres, enquanto outros descrevem-nos como gargalhadas terríveis.\nEssa dicotomia é um emblema da nossa estranha e coletiva relação com os lobos-diadema. Quando estão por perto, os consideramos\nnecrófagos imundos dignos apenas do extermínio; no entanto, assim que os vencemos, somos poéticos a respeito de sua independência\ne graça, ainda que rústica.",
    "habitat": "Praia, Arvoredo, Montanhas, Deserto",
    "imagem_url": "/img/lobo-diadema.png",
    "partes": [
      {
        "id": 1,
        "nome": "DENTES",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO). Passiva: Se você causar Dano à Parte em uma PARTE quebrada, seu alvo fica Exposto.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PRECISO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO ou GOLPEAR LIGEIRO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "cheiro-de-sangue",
        "nome": "Cheiro de Sangue",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes durante a primeira rodada da Caçada se do outro lado houver uma criatura Ferida."
      },
      {
        "id": "incansavel",
        "nome": "Incansável",
        "descricao": "(Custo: 1 Sucesso PODEROSO) Remove <H> Fadigado e recupera <H> Vigor."
      },
      {
        "id": "perseguicao-do-predador",
        "nome": "Perseguição do Predador",
        "descricao": "(Passiva) Se você se Mover em direção a uma criatura, ganhe Vantagem ao Ataca-la até o final do seu turno."
      },
      {
        "id": "predador-resistente",
        "nome": "Predador Resistente",
        "descricao": "(Custo: 1 Sucesso PODEROSO ou LIGEIRO) Uma criatura à sua escolha fica Fadigada."
      },
      {
        "id": "carniceiro",
        "nome": "Carniceiro",
        "descricao": "(Passiva) Você não pode ficar Envenenado por comida. Se Forragear (com sucesso ou não) você também recebe <H> porções do seguinte Ingrediente: Detritos. Receba (1) Envenenado."
      },
      {
        "id": "predador-sociavel",
        "nome": "Predador Sociável",
        "descricao": "(Passiva) Se você Agrupar com uma criatura ela tem Vantagem na próxima vez que Atacar."
      },
      {
        "id": "territorial",
        "nome": "Territorial",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes contra intrusos em sua Toca."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 2,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 2
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 3
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 2
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 8,
    "nome": "VARITHAN",
    "linhagem": "Peixeiros",
    "tamanho": "em média 6 metros de comprimento.",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo uma criatura em um Terreno diferente, já que seu pescoço e corpo\nalongados permitem que você alcance para golpear à distância. Seu instinto é alternar entre a água e a terra para que seus predadores\nnão possam contê-lo. Se estiver\nFerido e entrar em seu modo SAGAZ, realize GOLPEAR SAGAZ primeiro para tentar ganhar\nVantagem no GOLPEAR PODEROSO subsequente. Se for\nFerido novamente, realize seu GOLPEAR SAGAZ por último para que\npossa continuar\nEscondido em segurança até o fim do seu turno.\n\nVarithan são uma espécie que muitos acreditam serem diversas espécies. O monstro sinuoso metamorfoseia-se não uma, mas quatro\nvezes ao longo de sua vida natural, cada transformação mais drástica do que a anterior.\nEsse monstro peculiar começa a vida nas fossas marinhas abissais, flutuando com as correntes como larvas translúcidas. Durante sua\nprimeira metamorfose, seus corpos se alongam e achatam, mas seus órgãos continuam visíveis através de sua pele transparente, o que\nlhes dá o nome “elnin” — “aqueles que confiam” na linguagem dos Condutores. Disparando em meio às algas e alimentando-se de\nplantas em decomposição, por muito tempo acreditou-se que elnins fossem uma espécie independente.\nUma vez que amadureçam, nadam contra a corrente, em direção aos rios. A transição entre a água salgada e a água doce transforma-os\nnos junithans, escuras formas sinuosas musculosas, com guelras externas e cabeças estranhamente largas. Mordendo com seus dentes\nserrilhados qualquer coisa que produza um pulso elétrico, junithans sufocam os rios com sua quantidade antes de desaparecerem\ncompletamente por anos. Apenas recentemente que descobrimos para onde vão: as profundezas da lama nos leitos dos rios, onde\nhibernam por até uma década.\nO que emerge é a percepção comum de um varithan: quadrúpede, mas ainda serpentino, com um cefalofólio chato como sua cabeça.\nEsse anfíbio versátil espalhou-se pelas Terras Litorais, levando ao surgimento de muitas subespécies diversas. Varithans da Costa Sen,\npor exemplo, retêm as guelras externas em formato de palma, características da juventude, cobrindo-as com bolhas sempre que saem\ndas águas da Baía de Aso.\nVarithans passam a maior parte de suas vidas nesse estágio e dependem de seu volume aumentado e seus órgãos sensoriais para encontrar\npresas na lama. Mas, quando em perigo, também podem relembrar as forças de suas formas anteriores. Mordendo o órgão reprodutor\nvestigial que cresce na base de seus rabos, ganham a pele transparente e furtividade de um jovem elnin temporariamente. Embora\nesse órgão cresça novamente com o tempo, varithans que o percam com muita frequência podem atrasar ou mesmo abortar suas\nmetamorfose final. Por outro lado, se não alterado, o varithan eventualmente retorna para o oceano, onde suas pernas atrofiam até se\ntornarem apenas vestígios e sua pele ganha vívidas listras prateadas. Nesta forma, são conhecidos como marekhan, um monstro tão raro\nque já foi considerado um mito, cujo único objetivo é se reproduzir e morrer nas águas de onde veio.\nA revelação de que elnin, junithan, varithan e marekhan são uma mesma espécie fez com que muitos questionem se o varithan não\npertence à Linhagem dos Pivoteiros em vez da dos Peixeiros. Contudo, especialistas na Linhagem dos Peixeiros estudam suas diferentes\nformas há tanto tempo que parece absurdo subitamente declarar os discípulos do Pivoteiro — que até então nunca consideraram os\nvarithans parte de seu domínio – os novos experts nesta espécie. De muitas formas, os varithans nos lembram de que nossa ânsia por\nclassificar e dividir é eminentemente falha.",
    "habitat": "Praias, Arvoredo",
    "imagem_url": "/img/varithan.png",
    "partes": [
      {
        "id": 1,
        "nome": "CABEÇA",
        "descricao": "Alcance: 2 (GOLPEAR PODEROSO).\n◆ Se Quebrada: Alcance: 1 (GOLPEAR PODEROSO). Esta PARTE causa metade do Dano. Você perde ELETRORRECEPTIVIDADE.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "CAUDA",
        "descricao": "Alcance: 2 (GOLPEAR SAGAZ). Passiva: A primeira vez que estiver\nFerido, coma suas gônadas vestigiais. Até o final da Jornada, você ganha níveis em SAGAZ iguais aos seus níveis em PODEROSO.\n◆ Se Quebrado: Alcance: 1 (GOLPEAR PODEROSO). Esta PARTE causa metade do Dano. Você perde 1 nível de NADAR. Você não pode mais ganhar níveis em SAGAZ, mas mantém os níveis em SAGAZ se já os tiver.",
        "durabilidade": 30,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "camuflagem",
        "nome": "Camuflagem",
        "descricao": "Custo: 1 Sucesso CAPCIOSO. Você fica Escondido."
      },
      {
        "id": "eletroreceptividade",
        "nome": "Eletroreceptividade",
        "descricao": "(Passiva) Criaturas Escondidas não têm Vantagem se Atacarem você."
      },
      {
        "id": "nadar-2",
        "nome": "Nadar 2",
        "descricao": "(Passiva) Você pode nadar sem Desvantagem. Além disso, caso se Mova enquanto nada, você pode se Mover até 2 Pernadas em vez de 1."
      },
      {
        "id": "hibernador",
        "nome": "Hibernador",
        "descricao": "(Passiva) Cada nível de Descansado aumenta seu Vigor máximo em 2 em vez de 1"
      },
      {
        "id": "metamorfose",
        "nome": "Metamorfose",
        "descricao": "(Passiva) Durante O Banquete, você pode perder este TRAÇO permanentemente. Se fizer isso, escolha dois ESTILOS, HABILIDADES ou TRAÇOS para ganhar um nível no lugar deste traço."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 1,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 3
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 10,
    "nome": "GELARANHA ASIG",
    "linhagem": "Amontoeiros",
    "tamanho": "4 metros de altura",
    "descricao": "Para cada espécie de monstro que podemos nomear, quantas outras desconhecidas devem existir? Dezenas? Centenas? A variedade da\nvida é inestimável; nós não sabemos o quanto não sabemos.\nAs Gelaranhas Asig já estiveram entre essas massas desconhecidas e, até certo ponto, ainda estão. A humanidade não sabia nada da sua\nexistência até pouco menos de trinta anos, quando Asig Hyotun, um Chamsen filho de um transportador de água, subiu ao Monte\nZayyat e as observou pela primeira vez. Hyotun não era acadêmico nem feral — em suas próprias palavras, ele era um caçador de\ntesouros itinerante e sem rumo, buscando os pêssegos da imortalidade do Antigo Sen Che, principalmente por prazer. Mas então, ele\nencontrou propósito. Suas observações sobre as Gelaranhas Asig são a base de todo o nosso conhecimento sobre a espécie, e o próprio\nHyotun agora leciona na Academia Nin Tai Chat.\nEste monstro enigmático é endêmico das florestas congeladas de Lakkarakku. Esgueira-se na vegetação, com suas pernas longas e seu\nexoesqueleto com textura de casca de árvore disfarçando-o entre os troncos finos, tecendo fios de seda esticada que são quase invisíveis\ncontra o fundo de neve branca. Então, acomoda-se no centro da sua teia estendida pela floresta, mantendo-se imóvel a ponto de\nformar-se gelo na parte inferior do seu abdômen. Mesmo a mais leve vibração é suficiente para chamar sua atenção, e os que caem na\nteia — geralmente caça de pequeno a médio porte, como woodas, bezerros myotak ou humanos — ficam indefesos quando o caçador\nsilencioso chega, sem desperdiçar nenhum movimento enquanto garante o abate.\nGelaranhas Asig raramente consomem suas presas de imediato. Em vez disso, embrulham os alimentos em seda e os amontoam em\ndespensas no centro de suas teias. O racionamento cuidadoso é necessário para que as Gelaranhas Asig sobrevivam às condições frias\ne secas nos picos do Lakkarakku, e o envoltório de seda não apenas preserva suas presas, mas também retarda ladrões, necrófagos e até\natrai parceiros em potencial. Um presente nupcial oportuno é essencial para um macho acasalar com uma fêmea sem ser devorado.\nAlguns machos são espertos o suficiente para presentear as fêmeas com detritos embrulhados em seda, o que as distraem por tempo\nsuficiente para o macho acasalar e depois fugir. Gerados de forma honesta ou não, os filhotes de gelaranha permanecem sob a proteção\nda mãe por algumas semanas após a eclosão dos ovos, embora só se alimentem com as sobras das presas.\nDe acordo com Asig Hyotun, ele não pretendia dar o seu próprio nome às gelaranhas. Em vez disso, deu o nome do seu clã como forma de\nadoção simbólica, pois havia passado tanto tempo na companhia das criaturas que as considerava parte da família. Estamos conectados a todos os monstros da Terra Una, nomeando-os ou não — e só conseguiremos enriquecer essa relação se nos aprofundarmos com compreensão!",
    "habitat": "Montanhas",
    "imagem_url": "/img/gelaranha-asig.png",
    "partes": [
      {
        "id": 1,
        "nome": "PELOS",
        "descricao": "Passiva: Você pode gastar 1 Sucesso em um MANUFATURAR para usar SENTIDOS AGUÇADOS.\n◆ Se Quebrados: Você perde SENTIDOS AGUÇADOS.",
        "durabilidade": 10,
        "tracos": [
          "PASSIVA"
        ]
      },
      {
        "id": 2,
        "nome": "PERNAS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PRECISO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": [
          "GOLPEAR",
          "PRECISO"
        ]
      },
      {
        "id": 3,
        "nome": "TEIA",
        "descricao": "Passiva: Cada vez que você usa TECE-TEIAS, crie uma nova instância dessa PARTE com sua própria Durabilidade separada. Criaturas que sofrem Dano à Parte do TECE-TEIAS também ficam Presas por essa PARTE, mas não são puxadas para 0 Pernada na sua direção. Criaturas podem Atacar essa PARTE de qualquer distância, mas se o fizeram, você não perde Vigor.\n◆ Se Quebrada: A instância de TECE-TEIAS representada por essa PARTE acaba.",
        "durabilidade": 1,
        "tracos": [
          "PASSIVA"
        ]
      }
    ],
    "tracos": [
      {
        "id": "camuflagem",
        "nome": "Camuflagem",
        "descricao": "Custo: 1 Sucesso CAPCIOSO. Você fica Escondido."
      },
      {
        "id": "ladrao",
        "nome": "Ladrão",
        "descricao": "(Custo: 1 Sucesso SAGAZ) Roube um Ingrediente, um Lanche ou uma criatura Presa de um alvo que esteja a até 1 Pernada de você. (Você escolhe se a criatura Presa roubada por você agora está Presa por você ou livre."
      },
      {
        "id": "paciencia",
        "nome": "Paciência",
        "descricao": "Passivo. Você pode Preparar-se até 3 vezes por turno."
      },
      {
        "id": "sentidos-agucados",
        "nome": "Sentidos Aguçados",
        "descricao": "Passiva. Se for o guia, você tem vantagem na sua primeira rolagem durante um Evento. Seus Sentidos Aguçados se manifestam como a visão de uma águia, permitindo localizar o perigo ao longe."
      },
      {
        "id": "tece-teias",
        "nome": "Tece Teias",
        "descricao": "Custo: 2 Ações. Faça um teste de MANUFATURA CAPCIOSA. Se for bem-sucedido, a próxima vez que uma criatura hostil se mover em sua direção, ela sofre [A] de dano na Parte e não pode se mover até o início do próximo turno."
      },
      {
        "id": "construtor-de-ninho",
        "nome": "Construtor de Ninho",
        "descricao": "(Passiva) Quando a matilha Acampa, você e seus parças podem manter todos os níveis de umaCondição ao invés de removê-los."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 3
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 1
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 2
      }
    ]
  },
  {
    "id": 11,
    "nome": "GOLANUVEM",
    "linhagem": "Jardineiros",
    "tamanho": "18 metros de altura",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, mire uma criatura que esteja escalando ou voando, já que você não gosta que predadores\nou parasitas cheguem perto da sua cabeça. Seu instinto é esmagar seus rivais contra o chão com seu PESCOÇO e então Preparar\npara fazer isso novamente. EXPANDIR ajuda a alcançar alvos distantes, mas você não mudará seu percurso só para fazer isso ou\nFOTOSSÍNTESE. Da mesma forma, seus PÉS não são suas armas preferidas, mas você pode ficar tentado a usá-los se muitas\ncriaturas estiverem no mesmo lugar para serem esmagadas. Guarde CABEÇADA até o final da rodada, quando é possível derrubar\nseu alvo antes de mudar o foco para outro.\n\nSe não fosse pelos chamigs, os pescoçudos golanuvens seriam os donos da alcunha de Titãs do Deserto. A terra treme quando os\nrebanhos chegam. Deixando nuvens de poeira para trás, a extensão ao redor reverbera com sua canção estrondosa. Esses monstros\nmarcham com determinação através do matagal seco, pois a urgência cresce no momento em que colocam os pés no deserto: os\ngolanuvens só vão para Chamigsia para procriar, pois lá não há nada para eles comerem.\nNo entanto, esses monstros gigantescos são capazes de realizar várias adaptações para atrasar seu retorno ao caminho mais abundante.\nSeus estômagos de muitas partições contêm folhagens que podem passar semanas sendo digeridas. Por causa disso, a Lei Una permite\nque extraiam uma habilidade crucial: fotossíntese. Durante o dia, seus rufos em forma de disco expandem-se, maximizando a área de\nsuperfície que pode absorver luz solar. A energia obtida nunca poderá superar a que o monstro gasta, mas é suficiente para evitar a fome\naté que o trabalho esteja feito.\nDepois de reunidos, os machos desfilam pelo chão empoeirado, exibindo elegantemente suas plumas onduladas de forma alegre e\nbalançando a cabeça, o que faz suas barbelas tocarem como sinos. Se houver disputa, os competidores marcham paralelamente uns aos\noutros para avaliar quem é mais alto antes de recorrerem às pescoçadas. Os impactos soam como trovões quando os eles lutam, jogando\ntodo o seu peso em seus pescoços a cada golpe. Espectadores de ambos os sexos assistem, cativados, balindo de angústia ou de aprovação.\nUma vez que as pontuações são acertadas e os pares decididos, os golanuvens põem ovos às centenas. Os filhotes são minúsculos\nem comparação aos seus genitores e, caso sobrevivam, passarão de quatro toneladas e meia. Infelizmente, as chances são poucas. Os\npequenos corpos forram o solo das colônias de reprodução até a borda do deserto, onde os necrófagos e carniceiros de Chamigsia\nalimentam-se avidamente. Os filhotes que conseguem acompanhar os pais com sucesso seriam o bastante para devastar florestas\nsozinhos se todos conseguissem atingir a fase adulta, mas os predadores das terras fulcrais diminuem ainda mais essa população nos\nanos seguintes.\nEmbora a maioria dos registros dos reis verdes estejam perdidos ou sejam indecifráveis, os escritos dos descendentes do Jardineiro são, neste\ncaso, claros: eles queriam criar um monstro que não precisasse consumir nenhuma outra vida, nem mesmo vida vegetal, para sobreviver.\nMas, se isso fosse possível para um monstro, então também seria para os humanos – e os golanuvens foram os que chegaram mais perto\ndisso. Infelizmente, a morte corre em seu sangue tanto quanto no nosso. O sonho de Hadhekan não foi realizado, ao menos até agora.",
    "habitat": "Deserto",
    "imagem_url": "/img/golanuvem.png",
    "partes": [
      {
        "id": 1,
        "nome": "GOLA",
        "descricao": "Passiva: Você só pode usar FOTOSSÍNTESE enquanto estiver Expandido.\n◆ Se Quebrado: Você perde acesso a EXPANDIR e FOTOSSÍNTESE e não pode mais se tornar Expandido.",
        "durabilidade": 10,
        "tracos": [
          "PASSIVA"
        ]
      },
      {
        "id": 2,
        "nome": "PÉS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO). Passiva: Se Atacar com essa PARTE e acertar, você também causa Dano [A] a todas as criaturas da sua escolha que estiverem a 0 Pernada do seu alvo.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PRECISO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": [
          "GOLPEAR",
          "PRECISO"
        ]
      },
      {
        "id": 3,
        "nome": "PESCOÇO",
        "descricao": "Alcance: 2 (GOLPEAR PODEROSO). Passiva: Se usar CABEÇADA contra uma criatura que estiver escalando ou voando, em vez de empurrar, puxe-a para 1 Pernada mais próxima de você.\n◆ Se Quebrado: Alcance: 2 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": [
          "GOLPEAR",
          "PODEROSO"
        ]
      }
    ],
    "tracos": [
      {
        "id": "ameacar",
        "nome": "Ameaçar",
        "descricao": "Custo: 1 sucesso numa rolagem PODEROSA. Faz com que uma criatura que esteja a distância de 1 Pernada fique Amedrontada."
      },
      {
        "id": "cabecada",
        "nome": "Cabeçada",
        "descricao": "Custo: 1 Sucesso. Após atacar uma criatura, empurre-a 1 Pernada para longe de você. Se ela estiver escalando ou voando, ela cai."
      },
      {
        "id": "expandir",
        "nome": "Expandir",
        "descricao": "(Custo: 1 Ação) Você fica Expandido."
      },
      {
        "id": "fotossintese",
        "nome": "Fotossíntese",
        "descricao": "Custo: 3 Ações. Se você estiver sob o céu aberto, restaure sua Resistência ao máximo."
      },
      {
        "id": "robusto",
        "nome": "Robusto",
        "descricao": "(Passiva) Nada pode empurrá-lo ou puxá-lo, a menos que você permita ou esteja Preso"
      },
      {
        "id": "defensor-do-rebanho",
        "nome": "Defensor do Rebanho",
        "descricao": "(Passiva) Se você Agrupar com uma criatura, vocês dois podem Levantar a Guarda sem gastar Ações."
      },
      {
        "id": "fermentador",
        "nome": "Fermentador",
        "descricao": "(Passiva) Quando comer uma refeição, em vez de recuperar Vigor, você pode receber um número de níveis deRevigorado igual à metade da Vigor que teria recuperado."
      },
      {
        "id": "migrador",
        "nome": "Migrador",
        "descricao": "(Passiva) Você tem Vantagem para ATRAVESSAR em áreas onde já esteve."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 1,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 2
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 2
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 1
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 1
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 3
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 12,
    "nome": "HAGSECHU",
    "linhagem": "Churrasqueiros",
    "tamanho": "5 metros de comprimento em média, incluindo a cauda",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nPresa ou\nExposta, escolha a última criatura que se moveu no Chão, pois o ritmo dos passos sempre atrai\nsua atenção. Seu instinto é esperar o quanto for para pegar uma criatura que passe sobre você. Construa suas ações com PACIÊNCIA,\nem seguida, saia do seu esconderijo no Subterrâneo partindo para cima com suas PERNAS de predador. Lembre-se de que SOPRO DE\nFOGO é um Traço que não tem as mesmas limitações de quando você ataca — você pode usá-lo repetidas vezes, desde que haja Ações\npara gastar. A menos que existam circunstâncias especiais, você sempre começa A Caçada no Subterrâneo e\nEscondido.\n\nOs meus colegas do Cartel costumavam me criticar por antropomorfizar os espécimes que estudo, uma acusação da qual ainda devo\nadmitir culpa. Mesmo em relação ao indecifrável hagsechu, repeti esse erro. Sim, as suas características são totalmente aracnídeas e\no seu comportamento só se explica pelas motivações primordiais de fome, sobrevivência e reprodução — as quais considero ainda\nmais estranhas quando removidas do contexto humano. Porém, mesmo nessas criaturas é possível reconhecer qualidades favoráveis, e\ncontinuo tão dedicada à preservação do hagsechu quanto à de qualquer outro monstro na história.\nPredador de tocaias, o hagsechu passa a maior parte da vida enterrado de cabeça para baixo. Quando sente tremores por cima dele,\naciona sua armadilha: todas as oito pernas se fecham, prendendo a vítima ao seu tórax, enquanto sua cauda arqueia-se do chão e\ndispara fogo de um bulbo que poderia ser confundido com um ferrão. Por esse motivo, o hagsechu também é conhecido como aranha-\nforninho, embora, com sua cauda e patas dianteiras enormes — construídas para cavar e varrer areia —, isso o torne uma aranha de fato\nesquisita. Se tiver sucesso, o hagsechu pode comer sua presa bem tostada à vontade, e só em raras vezes, com um movimento rápido e\noscilante para ficar ereto, ele reposiciona-se.\nOs hagsechus adultos são nativos dos cerrados de Chamigsia, mas poucos nascem no deserto. Em vez disso, quando chega a hora da\ndesova, os hagsechus férteis iniciam uma longa e estranha migração. Através das cavernas sob as montanhas Lakkarakku, eles percorrem\ncaminhos subterrâneos trilhados pelas gerações anteriores, até emergirem nas florestas retorcidas de Towon Seha. Lá eles acasalam,\nbotam ovos aos milhares e depois morrem. Nenhum hagsechu sobrevive para fazer a viagem de volta — e como não chamar de amor o\ntrabalho de um genitor que dá tudo aos filhos que nunca conhecerá?\nEsses ovos podem permanecer enterrados e latentes por décadas. Eles não eclodem até serem expostos ao calor escaldante das queimadas\nregulares do Bosque Retorcido. Onde podemos ver apenas uma desolação cinzenta, os filhotes de hagsechu encontram um ambiente\nonde têm as melhores chances possíveis de sobreviver. Seus predadores são ausentes, eles queimaram muitos cadáveres para alimentar-se\ne, à medida que ganham peso, o solo carbonizado e solto torna-se um excelente substrato, no qual podem aprender a cavar e caçar. O\ncrescimento da floresta, na realidade, afasta os hagsechus, e eles instintivamente refazem os passos de seus pais ao dirigirem-se para o\nnorte, pelo subterrâneo, em direção ao deserto. Lá, trocam sua casca jovem e seus exoesqueletos adquirem o brilho à prova de fogo\ncaracterístico de sua espécie.",
    "habitat": "Arvoredo e Deserto",
    "imagem_url": "/img/hagsechu.png",
    "partes": [
      {
        "id": 1,
        "nome": "CASCA",
        "descricao": "Passiva: Suas PARTES não podem ser Queimadas.\n◆ Se Quebrada: Você perde SOPRO DE FOGO.",
        "durabilidade": 20,
        "tracos": [
          "PASSIVA"
        ]
      },
      {
        "id": 2,
        "nome": "CAUDA",
        "descricao": "Passiva: Você tem Vantagem para usar SOPRO DE FOGO em uma criatura que estiver Presa.\n◆ Se Quebrada: Você perde SOPRO DE FOGO.",
        "durabilidade": 20,
        "tracos": [
          "PASSIVA"
        ]
      },
      {
        "id": 3,
        "nome": "PERNAS",
        "descricao": "Alcance: 1 (GOLPEAR SAGAZ). Passiva: Se você conseguir Atacar uma criatura com essa PARTE, ela fica Presa.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR SAGAZ). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": [
          "GOLPEAR",
          "SAGAZ"
        ]
      }
    ],
    "tracos": [
      {
        "id": "camuflagem",
        "nome": "Camuflagem",
        "descricao": "Custo: 1 Sucesso CAPCIOSO. Você fica Escondido."
      },
      {
        "id": "escavar-2",
        "nome": "Escavar 2",
        "descricao": "(Passiva) Você pode cavar. Além disso, ao Mover-se enquanto cava, você pode se Mover até 2 Pernadas em vez de 1."
      },
      {
        "id": "paciencia",
        "nome": "Paciência",
        "descricao": "Passivo. Você pode Preparar-se até 3 vezes por turno."
      },
      {
        "id": "predador-de-emboscada",
        "nome": "Predador de Emboscada",
        "descricao": "(Passiva) Se você Atacar enquanto estiver Escondido, você causa o dobro do Dano."
      },
      {
        "id": "sopro-de-fogo",
        "nome": "Sopro de Fogo",
        "descricao": "(Custo: 2 Ações) Faça um ATIRAR PODEROSO contra uma criatura a até 2 Pernadas de distância. Se acertar, você causa [A] Dano à Parte e a PARTE que você alvejou fica Queimada"
      },
      {
        "id": "migrador",
        "nome": "Migrador",
        "descricao": "(Passiva) Você tem Vantagem para ATRAVESSAR em áreas onde já esteve."
      },
      {
        "id": "sacrificio-parental",
        "nome": "Sacrifício Parental",
        "descricao": "(Passiva) No início do Recesso, em vez de remover Ferido 1, você pode Trabalhar num Projeto sem gastar Ações"
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 13,
    "nome": "HUTANGWA",
    "linhagem": "Churrasqueiros",
    "tamanho": "3 metros de envergadura média",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver Presa ou Exposta, mire a criatura que estiver Ferida, já que você é um assassino eficiente e brutal.\nSeu instinto é capturar uma criatura com suas GARRAS e alçar voo com VELOCIDADE, depois estripá-la com seus BICO. Você é flexível e inteligente, então, se alguma coisa estiver dando errado com seu plano, você se adapta rapidamente. Se ficar\nFerido, fuja. Para representar sua tendência incendiária, use esta regra opcional: se for inverno, a área para a qual você recuou recebe os efeitos\ndo Traço INCÊNDIO de Towon Seha. Você tem experiência suficiente com fogo para passar por ele com segurança, mas quem o\nseguir não estará tão preparado.\n\nÀ primeira vista, o hutangwa carece da panache que os reis verdes criaram em muitos de seus concorrentes. É o menor membro da\nfamília tangwa — embora seja grande o bastante para contrair uma infecção por frenesi — e possui uma silhueta comum, com penas\nopacas e avermelhadas. Mas, apesar de toda essa monotonia, ele está entre os predadores mais bem-sucedidos da Costa Sen.\nQuer estejam planando em ventos térmicos, ou empoleirados em galhos largos de espiralárvores, os hutangwa iniciam todas as suas\ncaçadas de cima. Com a vantagem de um ponto elevado, o predador aéreo busca a presa. Quando encontra um alvo em potencial,\ndispara até ele como uma flecha. Para presas pequenas, a morte é quase instantânea, pois o hutangwa usa seu bico cheio de dentes para\ndespedaçar a coluna ou esmagar a cabeça. Presas maiores exigirão um grau proporcional de brutalidade, já que o hutangwa estripa sua\nvítima enquanto usa suas garras afiadas para mantê-la presa. Em ambas as instâncias, o terreno é um fator importante para o sucesso\ndos hutangwas. Embora prefira empoleirar-se ao longo das fronteiras de florestas e prados, onde há linhas de visão claras e comida\nem abundância, esta espécie resistente foi vista desde o sul até as planícies costeiras de Asoai – provavelmente indivíduos mais jovens,\nempurrados para territórios menos desejáveis pelos seus rivais mais fortes e mais velhos.\nAo contrário de muitos dos seus vizinhos, os hutangwas preferem a estação seca à chuvosa. Isso porque sabem tirar vantagem da aridez.\nPrimeiro, reúnem-se em bandos em torno de monstros que são capazes de produzir fogo, como os primatas fagurilas. Quando uma\nfonte de chamas se torna disponível, o hutangwa mergulha e usa suas garras para pegar o maior material incendiado que conseguir.\nEntão, levam essa carga flamejante para áreas de alimentação mais ricas, onde as deixam para espalhar o fogo, expulsar as presas e\nbanquetear. Somente por conta desse comportamento o hutangwa pertence à Linhagem dos Churrasqueiros, pois não têm como\nproduzir fogo por si próprios.\nEssas manobras inteligentes não são inerentes da espécie, mas aprendidas. Os hutangwas são, segundo muitos relatos, professores\nrigorosos. Depois que os filhotes atingem idade suficiente, os pais os ensinam a voar, empurrando-os para fora do ninho. Abre-se\numa breve janela de espaço, na qual os jovens hutangwas podem seguir os seus pais e aprender as sutilezas de um incêndio criminoso,\nmas que logo se fecha, pois rapidamente chega o momento de os jovens tornarem-se independentes. Eles não são particularmente\nterritoriais, e quando o fogo começa, reúnem-se alegremente em grandes números para se aproveitar do esforço dos seus vizinhos.\nDurante o dia a dia, porém, eles mantêm um distanciamento saudável, comunicando-se à distância por meio de gritos e assobios.",
    "habitat": "Praia, Arvoredo",
    "imagem_url": "/img/hutangwa.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Essa PARTE não tem efeitos adicionais.\n◆ Se Quebradas: Você perde VOAR 3.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "BICO",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO).\n◆ Se Quebrado: Alcance: 1 (GOLPEAR PRECISO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO). Passiva: Se você Atacar uma criatura com essa PARTE e acertar, ela fica Presa.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "perseguicao-do-predador",
        "nome": "Perseguição do Predador",
        "descricao": "(Passiva) Se você se Mover em direção a uma criatura, ganhe Vantagem ao Ataca-la até o final do seu turno."
      },
      {
        "id": "sentidos-agucados",
        "nome": "Sentidos Aguçados",
        "descricao": "Passiva. Se for o guia, você tem vantagem na sua primeira rolagem durante um Evento. Seus Sentidos Aguçados se manifestam como a visão de uma águia, permitindo localizar o perigo ao longe."
      },
      {
        "id": "voar-3",
        "nome": "Voar 3",
        "descricao": "(Passiva) Você pode voar. Além disso, caso se Mova enquanto voa, você pode se Mover 2 Pernadas em vez de 1. Por fim, você tem Vantagem em todos seus ATRAVESSAR enquanto voa."
      },
      {
        "id": "velocidade",
        "nome": "Velocidade",
        "descricao": "Custo: 1 Sucesso LIGEIRO. Você pode se mover sem gastar Ações."
      },
      {
        "id": "professor",
        "nome": "Professor",
        "descricao": "(Custo: 1 Sucesso PRECISO) Até o final da rodada, seus parças têm Vantagem se fizerem um Teste usando a mesma HABILIDADE que você usou ao ativar esse TRAÇO."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 2,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 3
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 1
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 14,
    "nome": "JAMA-JAMA",
    "linhagem": "Jardineiros",
    "tamanho": "3 metros de comprimento em média.",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, mire uma criatura que esteja a 0 Pernada de outra, já que você almeja eficiência com seu\narroto. Seu instinto é manter-se firme e afastar todos os intrusos do seu território. Enquanto sua LÍNGUA puxa tecnicamente\nqualquer criatura para perto, você a usa principalmente para agrupar criaturas e sufocá-las com uma nuvem intoxicante de sua\nMANDÍBULA (dê aos ferais oportunidades de fazer o papel de bêbado; quase todo mundo se diverte interpretando um bebum). Seus\nvários Traços não combativos provavelmente não serão relevantes durante A Caçada, mas é possível usá-los como inspiração ao\ndescrever suas ações ou em momentos de improvisação.\n\nNas encostas de Lakkarakku florescem os pomares de jya, ou ameixas de pedra, e são chamadas assim por não serem comestíveis mesmo\nmaduras. Talvez os reis verdes tivessem um propósito ao produzi-las, mas hoje tais frutas servem apenas como alimento para o bulboso\njama-jama. Esse monstro anfíbio de pele rochosa é incapaz de digerir ameixas de pedra assim como nós, mas ele tem um segredo:\ndentro do caldeirão borbulhante do seu volumoso estômago de múltiplos compartimentos, todas as ameixas que ele consegue engolir\nfermentam em uma pastosa polpa alcoólica que ele pode digerir à vontade.\nAo contrário do que afirmam as crendices populares, o jama-jama não cambaleia de refeição em refeição como um bêbado trançando\nas pernas. Na verdade, rasteja ou salta firmemente ao longo das encostas íngremes, usando a sua longa língua para agarrar frutos dos\ngalhos mais altos, para depois amassar as ameixas o máximo possível com a sua bocarra de dentes achatados. Ele metaboliza grandes\nquantidades de álcool sem problemas e não sofre efeitos nocivos com sua dieta natural.\nO mesmo não pode ser dito sobre outros. Quando ameaçado, o jama-jama expele o conteúdo do seu estômago na forma de uma nuvem\nque corrói metal e intoxica os que são pegos na emanação. O monstro não come suas vítimas, pois nem consegue digerir carne, mas é\nincrivelmente protetor com seus pomares. Alguns sugerem que sua agressividade ajuda a fertilizar as ameixeiras. Certamente, as duas\nespécies possuem um tipo de simbiose. O jama-jama tem um papel essencial na propagação dos pomares jya, espalhando sementes pelas\nmontanhas e garantindo o futuro de ambos.\nEmbora tenham quase abandonado completamente o estilo de vida anfíbio, os jama-jamas ainda precisam de água para procriar. Os\nrios e cachoeiras de Lakkarakku correm depressa demais para esse propósito, então, o jama-jama busca poços subterrâneos para a\ndesova. Os pais, que têm cores mais vivas, cuidam dos girinos bastante tempo depois de eclodirem, protegendo-os de predadores\nsubterrâneos e segurando os filhotes na boca para mantê-los aquecidos. Além de restos ocasionais de algas, há pouco para os girinos\ncomerem, por isso o pai os alimenta com as próprias fezes — o que tem o benefício adicional de dividir os agentes digestivos de seus\nintestinos com seus filhotes.\nDepois que os girinos passam pela metamorfose adulta e suas pernas crescem, os pais vigilantes finalmente sentem-se livres para\npartir e alimentar-se novamente. Os jovens que os seguirem encontrarão os seus próprios pomares e aprenderão a apreciar o sabor\ndo vinho de ameixa.",
    "habitat": "Montanha",
    "imagem_url": "/img/jama-jama.png",
    "partes": [
      {
        "id": 1,
        "nome": "BARRIGA",
        "descricao": "Essa Parte não tem efeitos adicionais.\n◆ Se Quebrada: Você fica Exposto.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "LÍNGUA",
        "descricao": "Alcance: 3 (AGARRAR PRECISO). Passiva: Se você Atacar com essa PARTE e acertar, você pode puxar seu alvo para 1 Pernada mais perto.\n◆ Se Quebrada: Alcance: 1 (GOLPEAR PRECISO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "MANDÍBULA",
        "descricao": "Alcance: 3 (ATIRAR SAGAZ). Passiva: A cada vez que usar VENENO quando Atacar com essa PARTE, todas as criaturas a 0 Pernada do seu alvo (incluindo seu alvo) ficam Confusas.\n◆ Se Quebrada: Alcance: 2 (ATIRAR SAGAZ). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "nadar",
        "nome": "Nadar",
        "descricao": "Você pode nadar sem Desvantagem."
      },
      {
        "id": "veneno-3",
        "nome": "Veneno 3",
        "descricao": "(Custo: 1 Sucesso em ATIRAR ou GOLPEAR) A criatura atingida por ATIRAR ou GOLPEAR fica Envenenada 3."
      },
      {
        "id": "dieta-seletiva",
        "nome": "Dieta Seletiva",
        "descricao": "(Passiva) Quando receber esse TRAÇO, nomeie um Ingrediente. Você recebe <H> porções desse Ingrediente no começo de cada Recesso e quando Reabastecer."
      },
      {
        "id": "engolir-inteiro",
        "nome": "Engolir Inteiro",
        "descricao": "(Custo: 1 Ação) Coma qualquer quantidade de Ingredientes para recuperar uma quantidade igual de Vigor. Você não recebe nenhum efeito bônus."
      },
      {
        "id": "fermentador",
        "nome": "Fermentador",
        "descricao": "(Passiva) Quando comer uma refeição, em vez de recuperar Vigor, você pode receber um número de níveis deRevigorado igual à metade da Vigor que teria recuperado."
      },
      {
        "id": "metamorfose",
        "nome": "Metamorfose",
        "descricao": "(Passiva) Durante O Banquete, você pode perder este TRAÇO permanentemente. Se fizer isso, escolha dois ESTILOS, HABILIDADES ou TRAÇOS para ganhar um nível no lugar deste traço."
      },
      {
        "id": "polinizador",
        "nome": "Polinizador",
        "descricao": "(Custo: 1 Sucesso em um PROCURAR) Harmonia aumenta em 1."
      },
      {
        "id": "territorial",
        "nome": "Territorial",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes contra intrusos em sua Toca."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 2
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 2
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 2
      }
    ]
  },
  {
    "id": 15,
    "nome": "KAKWARI",
    "linhagem": "Açougueiros",
    "tamanho": "4 metros de altura, em média",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver Exposta, mire uma criatura que não esteja Amedrontada, já que fica particularmente irritado com criaturas que parecem desafiá-lo. Seu instinto é projetar confiança, varrer para longe com sua CAUDA antes de pisotear seu alvo e subjugá-lo com\nsuas GARRAS. A despeito de sua bravata, você é cauteloso, usando OSTENTAR sempre que seu Vigor estiver baixa e realizando turnos completos durante o último turno da rodada, para conter a situação. Isso é, pelo menos até você estar Ferido — então, use suas ASAS para saltar em pânico e reorganizar seus arredores antes de ficar furioso e partir totalmente para a ofensiva.\n\nQuando testemunhei pela primeira vez o kakwari pisoteando um arbusto, com sua longa cauda de penas de aço oscilando atrás dele,\nme lembrou nada mais que um oficial pavoneando-se em um uniforme de gala. Talvez eu tivesse mais interesse em trajes formais se isso\nsignificasse estar tão bem armado e encouraçado! Pois o kakwari é tanto uma criatura de aço quanto de vaidade e exibição.\nO kakwari prefere bosques pouco arborizados e vegetação rasteira, mas a espécie também é vista em campos abertos, onde se adapta\ncom razoável sucesso. À primeira vista, pode-se pensar que é um herbívoro plácido, bicando sementes, nozes e raízes enquanto se\nalimenta. Mas assim que avista a presa, o kakwari revela a sua verdadeira arma: suas poderosas garras com pontas de aço. Ele bate as asas\npara saltar para a frente, ganhando altura suficiente para atacar seu alvo de cima. Três chutes, dados em rápida sucessão, geralmente são\nsuficientes — um para lançar a presa a campo aberto, outro para atordoar a coitada em fuga e o último para quebrar sua espinha. Caso\nisso não funcione, as escamas duras na parte inferior da perna nua do kakwari protegem-no de mordidas e arranhões, especialmente das\ncobragulhas que ele escolhe como presa.\nEssa não é a única maneira pela qual o kakwari superou a timidez dos seus primos waris menores. Quando agitado, suas penas de metal\nchacoalham, alertando tanto os rivais quanto os predadores em potencial para afastarem-se. Então, as penas alargam-se, formando um\namplo leque estampado com manchas oculares, que se tornam mais brilhantes ao inclinarem-se em direção ao sol. Na verdade, para\nmaximizar este efeito, alguns kakwaris criam clareiras cortando folhagens e derrubando árvores, especialmente durante a época de\nacasalamento. Finalmente, quando em um confronto, o kakwari não se acanha em usar a cauda para lutar, girando-a em grandes círculos ou\nrodopiando-a até um ângulo que a permita cortar como um machado. Nos machos, as penas da cauda são muito mais longas e brilhantes,\ncom maior densidade de manchas oculares, enquanto as caudas das fêmeas são mais curtas e relativamente foscas. Na minha experiência,\nporém, as caudas de ambos os sexos são comparáveis a armas, pois o que falta às fêmeas em alcance elas compensam em destreza e controle.\nManter uma plumagem tão elaborada não é barato. Os machos detentores de território passam grande parte do tempo limpando suas\npenas, tomando banhos de poeira para prevenir que enferrujem com a água. A higiene diligente é recompensada com a companhia de\naté meia dúzia de fêmeas diferentes, que fazem seus ninhos em colinas comunitárias e partilham a responsabilidade pela criação dos\nfilhotes. São necessários vários meses de cuidados antes que os jovens kakwaris possam se alimentar sozinhos, período durante o qual\necoam cacarejos e gritos estridentes desses locais de reprodução. Quando os jovens ficam finalmente independentes, os adultos seguem\nseus próprios caminhos, separados. Os artesãos locais costumam visitar esses ninhos abandonados para coletar as penas que caem da\ncauda dos animais, usadas para confeccionar roupas, criar leques decorativos e fabricar instrumentos.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/kakwari.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Passiva: Depois de ficar Ferido ou outra PARTE quebrar, mova qualquer criatura para 1 Pernada de distância. Então, mova outra criatura para 2 Pernadas de Distância. Por fim, mova todas as outras criaturas para 3 Pernadas de distância.\n◆ Se Quebrada: Essa PARTE não faz nada.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "CAUDA",
        "descricao": "Alcance: 1 (GOLPEAR SAGAZ). Passiva: Se você Atacar com essa PARTE e acertar, também causa [A] de Dano (não de Dano à Parte) em todas as criaturas a 1 Pernada de você, exceto seu alvo.\n◆ Se Quebrada: Alcance: 1 (GOLPEAR SAGAZ). Essa PARTE causa metade do Dano. Você não pode mais usar OSTENTAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO).\n◆ Se Quebrada: Alcance: 1 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "ameacar-2",
        "nome": "Ameaçar 2",
        "descricao": "(Custo: 1 Sucesso PODEROSO) Criaturas à sua escolha ficam Amedrontadas."
      },
      {
        "id": "ostentar",
        "nome": "Ostentar",
        "descricao": "Custo: 2 Ações. Faça uma EXIBIÇÃO PODEROSA. Se tiver sucesso, você e seus aliados curam [A] de Resistência. Cores brilhantes ou grandes ornamentações transmitem sua confiança."
      },
      {
        "id": "catar-piolho",
        "nome": "Catar Piolho",
        "descricao": "(Passiva) Se você ajudar um parça a ASSEGURAR, CHAMAR ou EXIBIR e passarem, a Harmonia aumenta em 1."
      },
      {
        "id": "construtor-de-ninho",
        "nome": "Construtor de Ninho",
        "descricao": "(Passiva) Quando a matilha Acampa, você e seus parças podem manter todos os níveis de umaCondição ao invés de removê-los."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 3
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      }
    ]
  },
  {
    "id": 16,
    "nome": "KALA-KALA",
    "linhagem": "Pivoteiros",
    "tamanho": "2 metros de comprimento, em média",
    "descricao": "À medida que as monções diminuem, uma cacofonia incessante ecoa pelas zonas úmidas. À distância, pode-se confundir sua origem\ncom algum zoológico itinerante. Rugidos, guinchos, assobios e canções com centenas de melodias diferentes podem ser ouvidos, bem\ncomo sons de vozes humanas e maquinaria. Mas, olhando mais de perto, a verdade é revelada: todos esses sons fazem parte do chamado\nde acasalamento dos kala-kalas, o imitador mais talentoso da Costa Sen.\nÉ um anfíbio liso com o couro manchado de verde e marrom e possui nada menos do que cinco sacos vocais: um em cada bochecha,\num acima de cada narina, e o último, e também o maior, abaixo do queixo. Cada um desses sacos pode inflar de forma independente,\ncontrolando seu coaxar. A reprodução é o principal uso de sua voz impressionante, que segue com o kala-kala macho encadeando sons de\ndezenas de espécies diferentes para fazer uma serenata para seus parceiros. Mas kala-kalas dos dois sexos também podem usar suas vozes\npara garantir a segurança do território e defender-se, fazendo vozes e cantos falsos para assustar seus rivais e predadores.\nNa verdade, o mimetismo do kala-kala as vezes é tão eficaz que atrai o próprio monstro imitado por ele, que vem à procura de um parceiro\nem potencial ou de um concorrente para espantar. Talvez de forma não intuitiva, o kala-kala tem as melhores chances de sobreviver a tais\nencontros se copiar os monstros maiores e mais fortes da área. Predadores de primeira linha consideram o imitador pequeno demais para\nvaler a pena caçá-lo, ao mesmo tempo em que assustam os predadores de médio porte, que são suas ameaças naturais.\nAlém de copiar o som dos outros monstros, o kala-kala também pode copiar seus poderes. Criaturas como rakuzar e zaili são conhecidas\npelos efeitos únicos causados por suas vozes; dizem que até mesmo entidades como a Fome e os reis verdes controlavam suas habilidades\npor meio da música. Os kala-kalas mais antigos, depois de muitos anos ouvindo e aprendendo, possuem versáteis bibliotecas sonoras de\nchamados que podem usar para se defenderem.\nNo entanto, kala-kalas não começam a vida com tais talentos. As fêmeas põem mais de uma centena de ovos próximo à água ou\nvegetação, os quais permitem que machos adequados e impressionantes fertilizem externamente. Os girinos que emergem desses ovos\nsão quase indefesos e recebem cuidado parental enquanto beliscam algas e seguem na corrida em direção à maturidade. Apenas uma\nfração sobrevive à metamorfose, um processo durante o qual desenvolvem longas línguas grudentas e dedos finos que usam como redes\npara guiar as presas para dentro de suas bocas. Os kala-kalas adultos então migram dos viveiros em pântanos onde passaram a juventude,\npara as florestas vizinhas onde viverão uma vida arbórea, capturando insetos como ko-ketak e ziziwen na segurança das árvores. Eles\ndescem das árvores apenas durante as monções, empanturrando-se de vermes antes de reunirem-se perto da água para acasalar.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/kala-kala.png",
    "partes": [
      {
        "id": 1,
        "nome": "LÍNGUA",
        "descricao": "Alcance: 3 (AGARRAR LIGEIRO). Passiva: Se você Atacar uma criatura com essa PARTE e acertar, ela ficaPresa. Você não pode Atacar enquanto estiver segurando uma criatura Presa, mas no início de cada um dos seus turnos ela fica Fadigada, e no início de cada um dos seus turnos completos, fica Fadigada 5.\n◆ Se Quebrada: Alcance: 1 (AGARRAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "PERNAS",
        "descricao": "Essa Parte não tem efeitos adicionais.\n◆Se Quebradas: Você perde 1 nível de REFLEXOS NATURAIS e 1 nível de ESCALAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "SAVOS VOCAIS",
        "descricao": "Passiva: Se você fizer um CHAMAR com um [A] de 20+, um membro territorial, instigado, ou protetor da espécie que você está imitando chega para investigar no final da rodada.\n◆ Se Quebrados: Você perde MIMETISMO VOCAL",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "escalar-2",
        "nome": "Escalar 2",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem. Além disso, ao Mover-se enquanto escala, você pode se Mover 2 Pernadas em vez de 1"
      },
      {
        "id": "mimetismo-vocal",
        "nome": "Mimetismo Vocal",
        "descricao": "(Custo: 2 Ações) Faça um CHAMAR SAGAZ. Se passar, escolha um desses efeitos: uma criatura a sua escolha fica Confusa [A], uma criatura a sua escolha fica Amedrontada [A], ou todas as criaturas a até 1 Pernada de você sofrem cada uma [A] de Dano e ficam Atordoadas."
      },
      {
        "id": "reflexos-naturais",
        "nome": "Reflexos Naturais",
        "descricao": "Passivo. Você sofre apenas metade do dano de ataques LIGEIROS (GOLPES e TIROS)."
      },
      {
        "id": "metamorfose",
        "nome": "Metamorfose",
        "descricao": "(Passiva) Durante O Banquete, você pode perder este TRAÇO permanentemente. Se fizer isso, escolha dois ESTILOS, HABILIDADES ou TRAÇOS para ganhar um nível no lugar deste traço."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 1,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 2
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 1
      }
    ]
  },
  {
    "id": 17,
    "nome": "KO-KETAK",
    "linhagem": "Jardineiros",
    "tamanho": "2 metros de altura, em média.",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver Exposta, mire uma criatura que esteja no chão, já que elas estão mais próximas do seu precioso jardim de fungos. Seu instinto é simplesmente atacar. Suas PARTES e TRAÇOS são simples, mas você não precisa de estratégias elegantes para cortar intrusos em pedaços. Sem o frenesi, você pararia de perseguir seus oponentes assim que estivessem fora do seu território, já que, na verdade, matá-los não lhe trará nenhum benefício material. A infecção, no entanto, exacerbou seu instinto agressivo.\n\nInsetos que parecem ter saído de um pesadelo perambulam pelas florestas de espiralárvores, com braços que terminam em lâminas\nfeitas de quitina e cabeças grandes ostentando mandíbulas que se assemelham a dois enormes dentes serrilhados. Mas, apesar de sua\naparência ameaçadora, os ko-ketaks não são apenas herbívoros, mas também agricultores.\nUm ko-ketak usa suas enormes mandíbulas primariamente para cortar espiralárvores. Mesmo cascas velhas e podres são difíceis de\nmastigar, por isso a quitina autoafiável da mandíbula do ko-ketak nunca para de crescer. Depois que o tronco cai, o inseto equilibra a\ntora no vão central da sua cabeça e marcha por caminhos já trilhados anteriormente de volta pra casa. Tocos de árvores pulverizados\ncom feromônios marcam a fronteira do território ko-ketak, alertando qualquer rival que avançar pode significar a morte. Dentro do\nanel de tocos, o ninho do ko-ketak é inconfundível: por toda parte há montes irregulares cheios de buracos, que surgem sobre esteiras\nde fungos.\nRaramente um ko-ketak vive só. Os adultos formam pares monogâmicos para toda a vida, enquanto a mais jovem geração dos seus\nfilhos marcham incansáveis, carpem os jardins e fazem patrulhas para afastar os intrusos. Logo depois que um dos pais volta para casa,\no outro se agita, então tocam as antenas para receber as últimas notícias e sair em busca de madeira fresca. No entanto, o trabalho do\nko-ketak que retornou ainda não acabou. Uma vez em casa, ele usa as lâminas para cortar o que foi coletado em pacotes manejáveis\nde folhas e madeira, que seus filhos obedientemente separam colocando nos buracos. Só então o ko-ketak recompensa-se com uma\nrefeição, raspando o fungo onde ele é mais abundante antes mordiscar o que sobrou em seus braços.\nTal colheita exige diligência para ser cultivada, e o risco de um ladrão tirar vantagem do ko-ketak é inaceitável. Esses insetos são\nimplacavelmente territoriais e seu instinto é decapitar qualquer um de sua espécie cujo cheiro não reconheçam. Vibrando suas asas e\nzumbindo alto, deixam claras as suas intenções agressivas, mas se o intruso não aproveitar essa chance para escapar, o ko-ketak pode\npreparar um meio pulo ou meio voo, alto o suficiente para encurtar rapidamente a distância. Suas mandíbulas e braços existem para\nserrar madeira, mas, ainda assim, são armas eficazes.\nAdolescentes ko-ketaks recém-expulsos dos ninhos dos pais são particularmente vulneráveis ao ataque de adultos mais velhos. Aqueles\nque não são mortos pelos semelhantes geralmente viram comida de outro monstro. Mas, felizmente para a espécie, as ninhadas ko-ketak\nsão grandes o suficiente para que alguns sobrevivam e assumam os negócios da família. Seu constante serviço como lenhadores é\nessencial para a manutenção do Bosque Retorcido, o que faz deles vizinhos valiosos — embora talvez não sejam o tipo de vizinho que\nalguém gostaria de conhecer pessoalmente.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/ko-ketak.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Passiva: Se você se Mover, pode Mover-se 2 Pernadas em vez de 1.\n◆ Se Quebradas: Você se torna Exposto e perde AMEAÇAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "BRAÇOS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO).\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PRECISO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "MANDÍBULAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "ameacar",
        "nome": "Ameaçar",
        "descricao": "Custo: 1 sucesso numa rolagem PODEROSA. Faz com que uma criatura que esteja a distância de 1 Pernada fique Amedrontada."
      },
      {
        "id": "sentidos-agucados",
        "nome": "Sentidos Aguçados",
        "descricao": "Passiva. Se for o guia, você tem vantagem na sua primeira rolagem durante um Evento. Seus Sentidos Aguçados se manifestam como a visão de uma águia, permitindo localizar o perigo ao longe."
      },
      {
        "id": "construtor-de-ninho",
        "nome": "Construtor de Ninho",
        "descricao": "(Passiva) Quando a matilha Acampa, você e seus parças podem manter todos os níveis de umaCondição ao invés de removê-los."
      },
      {
        "id": "cultivador",
        "nome": "Cultivador",
        "descricao": "(Passiva) Dobre os efeitos recebidos por ceder sua porção do Banquete"
      },
      {
        "id": "dieta-seletiva",
        "nome": "Dieta Seletiva",
        "descricao": "(Passiva) Quando receber esse TRAÇO, nomeie um Ingrediente. Você recebe <H> porções desse Ingrediente no começo de cada Recesso e quando Reabastecer."
      },
      {
        "id": "territorial",
        "nome": "Territorial",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes contra intrusos em sua Toca."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 3
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 3
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 3
      }
    ]
  },
  {
    "id": 18,
    "nome": "LAPU-LAPU",
    "linhagem": "Açougueiros",
    "tamanho": "3 metros de altura, em média",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver Exposta, mire a última criatura que causou Dano à Parte em sua LÃ, já que você precisa proteger sua pelagem para que ela o proteja. Seu instinto é fugir, mantendo distância de seu perseguidor enquanto usa sua LÃ abrasiva coibir qualquer tentativa dele de pará-lo. Ao mesmo tempo, o frenesi o leva a roer qualquer ferramenta de arkaicaço que os ferais possam usar para cortar sua pelagem. Se estiver Machucado e suas PERNAS não estiverem quebradas, saltite de um lado para o outro, reorganizando o campo de batalha a seu favor (você pode fazer isso fora do seu turno, e isso não custa Ações).\n\nMuitas vezes, é difícil distinguir entre monstros selvagens distorcidos lentamente pela energia do ambiente gerado pela canção da\nFome, e monstros selvagens moldados pelos reis verdes. Mas, às vezes, a diferença é óbvia.\nO lapu-lapu é claramente um produto de criação seletiva. Isso pode ser visto em sua pelagem feita de lã de aço, que é tão espessa que\nseus olhos e braços geralmente não são visíveis. Embora cada fibra metálica seja fina e flexível, também é quase impossível cortá-las sem\nutensílios de Arkaicaço. Em cativeiro, os reis verdes tosquiavam lapu-lapus como faríamos com woodas, e usavam sua lã para muitos\npropósitos. A dinastia dos Açougueiros usava túnicas de lã de lapu-lapu durante as batalhas e limpavam o sangue dos seus cutelos\nesfregando-os com esponjas de lapu-lapu, feitas com lã grossa e imprópria para tecelagem. Além disso, alguns reis verdes valorizavam\no lapu-lapu meramente por sua extravagância. Quanto mais longa e espessa for a pelagem do animal, mais respeitado é o seu pedigree.\nA natureza se move menos intencionalmente do que nós, e gerações de vida selvagem ainda não desfizeram as mudanças que os reis\nverdes provocaram nos lapu-lapus — mas, ao mesmo tempo que sua pelagem possa parecer um obstáculo a sua sobrevivência, ela é\nmais prática do que se imagina. Os grossos emaranhados de lã de aço protegem-nos da maioria dos predadores, que logo aprendem a\nprocurar outras presas quando os abrasivos pelos de metal cortam e arranham sua pele. A lã também serve como isolamento térmico,\nmantendo os lapu-lapus aquecidos enquanto se alimentam nas encostas frias das montanhas ou hibernam nas profundezas geladas de\nLakkarakku. Bizarramente, caso a lã fosse feita de qualquer outro material, ela seria um isolante térmico tão eficaz que causaria um\nrápido superaquecimento do lapu-lapu.\nTodos esses benefícios vêm com o custo de uma manutenção constante. Lapu-lapus são monstros sociais, vivendo em tocas de até\numa dúzia de indivíduos, que usam seus sempre crescentes incisivos para tosquiar a lã uns dos outros. Aqueles que estão no topo da\nhierarquia do grupo normalmente recebem mais cuidados que oferecem, e são conhecidos por rejeitar as ofertas de lapu-lapus de baixo\nescalão que não merecem sua atenção. Os machos dominantes monopolizam o acasalamento com fêmeas, que podem procriar durante\ntodo o ano, mas tendem a ter ninhadas maiores no verão. Os jovens altriciais têm taxa de mortalidade elevada, especialmente antes de\ncrescer a sua primeira proteção de aço.\nPor fim, com o desaparecimento dos reis verdes, os lapu-lapus confrontam pressões seletivas radicalmente diferentes das que\nconfrontavam quando foram domesticados. Mas, antes de qualquer coisa, demonstram a engenhosidade da natureza. Para monstros\nselvagens, não existe um projeto ou forma final predestinada; eles simplesmente fazem o melhor com o que têm.",
    "habitat": "Montanha",
    "imagem_url": "/img/lapu-lapu.png",
    "partes": [
      {
        "id": 1,
        "nome": "INCISIVOS",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO). Passiva: Se você causar Dano com essa PARTE, em vez disso, cause Dano à PARTE.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "LÃ",
        "descricao": "Passiva: Para cada 10 pontos de Durabilidade que essa PARTE perde, você perde 1 nível de NÃO-ME-TOQUE (Exemplo: Se essa PARTE tiver 40 de durabilidade, você só tem NÃO-ME-TOQUE 4.) Criaturas que miram nessa PARTE com Dano à Parte não sofrem Dano pelo NÃO-ME-TOQUE.\n◆ Se Quebrada: Você perde todos os seus níveis de NÃO-ME-TOQUE e fica Exposto.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "PERNAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO). Passiva: Depois de ficar Ferido, mova qualquer criatura 1 Pernada de distância. Então, mova outra criatura 2 Pernadas de distância. Então, mova outra criatura 3 Pernadas de distância.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano.",
        "durabilidade": 50,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "escavar",
        "nome": "Escavar",
        "descricao": "(Passiva) Você pode cavar."
      },
      {
        "id": "nao-me-toque-2-a-5",
        "nome": "Não-Me-Toque 2 a 5",
        "descricao": "(Passiva) Se uma criatura fizer um AGARRAR ou GOLPEAR contra você, cause 1 de Dano a ela para cada nível desse TRAÇO."
      },
      {
        "id": "banha",
        "nome": "Banha",
        "descricao": "(Passiva) Seu Vigor máximo aumenta em 10, mas somente durante A Trilha."
      },
      {
        "id": "catar-piolho",
        "nome": "Catar Piolho",
        "descricao": "(Passiva) Se você ajudar um parça a ASSEGURAR, CHAMAR ou EXIBIR e passarem, a Harmonia aumenta em 1."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 2
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 2
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 1
      }
    ]
  },
  {
    "id": 19,
    "nome": "MAMMUDO",
    "linhagem": "Padeiros",
    "tamanho": "3 metros de altura, em média",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, mire na última criatura que comeu algo doce, já que você está sempre curioso a respeito de fontes\nde açúcar. Seu instinto é rolar como uma bola, usar INVESTIDA contra seu alvo e derrubá-lo como um pino de boliche; depois disso,\nresguardar-se com RECUO e INCANSÁVEL. Você tende a realizar um turno completo perto do fim da rodada, de modo que, após colidir\ncom seu alvo, você pode escolher um novo alvo com segurança, enquanto o anterior ainda está correndo na sua direção para voltar à\ndistância corpo a corpo. Mesmo enfurecido, você só ataca com suas GARRAS como último recurso.\n\nO mammudo tem a armadura mais resistente entre os monstros da Costa Sen. Nem mesmo o gigantesco chamig pode ostentar escamas\ntão detalhadas ou tão grossas. No entanto, embora suas impressionantes defesas sejam certamente úteis para afastar garras e presas, isto é\napenas um subproduto do seu verdadeiro propósito. O mammudo precisa de sua armadura, antes de mais nada, para proteger-se contra\nameaças relativamente minúsculas: os fragmentos de espinhos da vegetação rasteira e os insetos mordazes que vivem entre eles.\nNotoriamente, o mammudo usa sua língua comprida para saborear o néctar de taçaflautas. Essas flores possuem uma forma peculiar\ne alongada, que nenhuma outra criatura consegue alcançar facilmente. Também crescem em matagais densos e espinhosos, que o\nmammudo pacientemente afasta para satisfazer sua vontade de comer doces (ou gomas doces, por assim dizer, pois são desdentados).\nEm troca da sua refeição, o focinho do mammudo fica polvilhado com pólen amarelo, transportado entre as flores enquanto a criatura\nprocura alimentos, ligando assim o destino do arbusto espinhoso com seu polinizador encouraçado.\nNo entanto, as taçaflautas não florescem o ano todo nem fornecem quaisquer nutrientes além de açúcar e água. Para complementar\nsua dieta, o mammudo come insetos, vermes, crustáceos e até cinzas e argila ricas em minerais. Ele tem garras longas para extrair\nessas guloseimas da terra batida, dos troncos das árvores e das fendas rochosas, e engole pedras de moela, chamadas gastrólitos, para\ncompensar a falta de dentes. A Lei Una exacerba os efeitos dessas dietas sazonais. Durante o inverno, eles ficam preguiçosos e suas\nescamas endurecem devido a uma dieta composta de criaturas com casca. Depois, no verão, tornam-se relativamente hiperativos,\nalimentados por uma abundância de néctar rico em açúcar.\nNa verdade, já ouvi histórias de mammudos enérgicos que não apenas se arrastavam, mas também rolavam pela selva, com seu peso e impulso\naplainando qualquer terreno em seu caminho. Suspeito que esses relatos sejam invenções, embora seja verdade que, quando ameaçado, o\nmonstro pode se enrolar num formato de roda, com apenas uma costura à mostra entre as placas de sua armadura. As mães mammudo são\nconhecidas por protegerem seus filhos, envolvendo-os dessa maneira; geralmente, os filhotes montam na cauda larga da mãe.\nAndando sobre as articulações dos dedos para proteger suas longas garras, os mammudos adultos vagam em seus extensos territórios\ndiariamente. São solitários e têm medo de confrontos, muitas vezes ignoram uns aos outros ou fogem quando encontram outro membro\nde sua espécie. As disputas são tão raras que nunca presenciei uma, e aqui novamente questiono a veracidade do boato: aparentemente,\nos mammudos lutam rolando um contra o outro, com o indivíduo mais pesado e mais forte garantindo a vitória derrubando o adversário.\nQualquer que seja a verdade, é preciso muito esforço para incitar a violência nos gentis gigantes da floresta.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/mammudo.png",
    "partes": [
      {
        "id": 1,
        "nome": "ESCAMAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO). Você só pode atacar com essa PARTE imediatamente após fazer\numa INVESTIDA. Se você Atacar com essa PARTE e acertar, pode empurrar seu alvo para 3 Pernadas longe de você.\n◆ Se Quebradas: Você perde ARMADURA NATURAL.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 40,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "armadura-natural",
        "nome": "Armadura Natural",
        "descricao": "(Passiva) Você reduz à metade o Dano causado por GOLPEAR PODEROSO e ATIRAR PODEROSO."
      },
      {
        "id": "escavar",
        "nome": "Escavar",
        "descricao": "(Passiva) Você pode cavar."
      },
      {
        "id": "incansavel",
        "nome": "Incansável",
        "descricao": "(Custo: 1 Sucesso PODEROSO) Remove <H> Fadigado e recupera <H> Vigor."
      },
      {
        "id": "investida",
        "nome": "Investida",
        "descricao": "(Custo: 1 Ação) Escolha uma criatura a até 3 Pernadas. Você se Move a 0 Pernada da criatura e então causa Dano a ela e a si mesmo ao número de Pernadas que você se Moveu (Isso não conta como gastar Vigor.)"
      },
      {
        "id": "recuo",
        "nome": "Recuo",
        "descricao": "(Custo: 1 Sucesso PODEROSO ou PRECISO) Você Levanta a guarda sem gastar Ações, mas não pode se Mover até o início do seu próximo turno."
      },
      {
        "id": "dieta-seletiva",
        "nome": "Dieta Seletiva",
        "descricao": "(Passiva) Quando receber esse TRAÇO, nomeie um Ingrediente. Você recebe <H> porções desse Ingrediente no começo de cada Recesso e quando Reabastecer."
      },
      {
        "id": "polinizador",
        "nome": "Polinizador",
        "descricao": "(Custo: 1 Sucesso em um PROCURAR) Harmonia aumenta em 1."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 2,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 2
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      }
    ]
  },
  {
    "id": 20,
    "nome": "MONGPO",
    "linhagem": "Molheiros",
    "tamanho": "2 metros de comprimento, em média",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, mire uma criatura que não estiver\nAmedrontada, já que predadores corajosos são suas maiores\nameaças. Seu instinto é farejar e fugir. Mesmo afetado pelo frenesi, você é um monstro covarde e seus mísseis de meleca o ajudam a\nmanter a distância do seu alvo. O efeito passivo da sua CAUDA permite-lhe enganar a morte e sobreviver a um golpe que, de outra forma,\no mataria. Então, você pode puxar o tapete dos ferais, revelando que ainda está vivo. O novo combate provavelmente não vai durar muito,\njá que você está a um passo da morte, mas acrescenta uma etapa extra que torna sua luta surpreendente e memorável.\n\nO mongpo caminha pelo deserto, sugando o ar frio noturno pelo seu nariz enorme. À distância, pode parecer encantador, quase\ncômico, mas a verdade é que o mongpo é um dos monstros mais vis de Chamigsia. As glândulas dentro de suas narinas podem misturar\nvários produtos químicos ao seu muco, o qual ele espirra com grande força tanto em predadores quanto nas suas presas. Diferentes\nprodutos químicos produzem diferentes odores, mas, em minha experiência, os seres humanos consideram todos os potenciais cheiros\ndo mongpo excepcionalmente desagradáveis.\nO mais infame desses espirros é uma mistura sulfurosa que ele usa pra manter os caçadores afastados. O cheiro é incrivelmente difícil\nde extinguir, e a maioria dos predadores, tanto monstros quanto humanos, preferem evitar o mongpo do que correr o risco de levar um\ndos seus espirros. Esses animais também são conhecidos por expelir muco sangrento, fedendo à decomposição — assim como sua urina\ne fezes, numa experiência muitíssimo desagradável —, quando estão em apuros, entrando quase em coma para fingir-se de morto. Essa\nresposta involuntária e peculiar do seu corpo torna o mongpo menos vulnerável, e não mais, porque mesmo os monstros mais famintos\ntêm receio de comer algo que cheira tão fortemente à podridão e doença.\nEsses mecanismos de defesa também não são agradáveis para o animal. É tímido por natureza e, quando encurralado, faz uma grande\nexibição de sibilar, cuspir e eriçar o pelo antes de espirrar. O muco e os produtos químicos não são simples de serem produzidos pelo\nseu corpo, por isso, caso sobreviva, terá de passar até uma semana à procura de insetos ricos em proteínas, como votras ou insetoíches,\npara reabastecer as suas reservas esgotadas. Os mongpos são conhecidos por capturar presas de alto valor com bolhas de muco pegajoso,\nespecialmente nos meses de verão, quando a carne está mais disponível. Mas, na maior parte, eles adquirem seus alimentos (incluindo\nvegetação comestível, como tubérculos e frutas) farejando e escavando.\nDurante a época de reprodução, os mongpos exibem o nariz para conquistar parceiros. Ao contrário de seus familiares maiores, são\nsolitários, e duelos entre eles parecem raros. Ao invés da luta, os machos muitas vezes perseguem as fêmeas em círculos, balançando\na cabeça ferozmente para conquistar o afeto da parceira antes de acomodarem-se acariciando o rosto um do outro. As fêmeas podem\natrasar a gestação até a estação das chuvas, quando então darão à luz a uma ninhada de dois a quatro filhotes em tocas subterrâneas.\nAs mães são guardiãs pacientes durante os poucos anos que as crias levam para atingir a maturidade. Porém, não se engane: até essas\ncenas gentis de carinho e cuidado têm um cheiro nauseante, pois em poucos minutos depois de nascerem, já pinga muco dos narizes\ndos jovens mongpos.",
    "habitat": "Deserto",
    "imagem_url": "/img/mongpo.png",
    "partes": [
      {
        "id": 1,
        "nome": "CAUDA",
        "descricao": "Passiva: Na primeira vez em que você seria levado à morte, você finge que morreu e permanece caído. Comece O Banquete normalmente. Se uma criatura tocar ou aproximar-se de você, force a barra e comece A Caçada novamente. Você toma a iniciativa durante a primeira rodada (você continua Ferido 3 e morrerá na próxima vez que sofrer Dano).\n◆ Se Quebrada: Você mantém o efeito passivo dessa PARTE, mas perde APOSEMÁTICO.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "CHIFRES",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO).\n◆ Se Quebrados: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "NARIZ",
        "descricao": "Alcance: 2 (ATIRAR SAGAZ). Passiva: até o início do seu próximo turno, a criatura atingida por essa PARTE deve gastar 1 Ação adicional para Mover-se.\n◆ Se Quebrado: Alcance: 1 (ATIRAR SAGAZ). Essa PARTE causa metade do Dano",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "aposematico",
        "nome": "Aposemático",
        "descricao": "(Custo: 2 Ações) Faça um EXIBIR usando qualquer ESTILO. Você fica Exposto e uma criatura à sua escolha ficaAmedrontada [A]."
      },
      {
        "id": "mira-instintiva",
        "nome": "Mira Instintiva",
        "descricao": "(Custo: 1 Sucesso em ATIRAR) A criatura atingida por ATIRAR fica Atordoada"
      },
      {
        "id": "tanatose",
        "nome": "Tanatose",
        "descricao": "(Passiva) Se você estiver Ferido 3 e permanecendo caído, no final de cada turno, você pode forçar a barra em vez disso. Se estiver Ferido 3 e forçando a barra, no início do seu turno, você pode escolher permanecer caído em vez disso"
      },
      {
        "id": "dieta-generalista",
        "nome": "Dieta Generalista",
        "descricao": "(Passiva) Quando comer uma refeição com um efeito adicional, você pode ignorá-lo e recuperar Vigor como se tivesse preparado a refeição com Tempero (se a refeição já foi preparada com Tempero, não dobre o Vigor recuperado novamente)."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 1
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 2
      }
    ]
  },
  {
    "id": 21,
    "nome": "MYOTAK",
    "linhagem": "Padeiros",
    "tamanho": "4 metros de altura em média.",
    "descricao": "Myotaks são especialistas em montanhas. A despeito do seu tamanho e peso de mamute, possuem a destreza de dançarinos. E eles\nprecisam, pois embora esses monstros mamíferos chifrudos sejam grandes, as montanhas Lakkarakku são maiores, e mesmo um\nmonstro do tamanho de um myotak deve eventualmente escalar ao transitar por suas íngremes encostas. Enquanto os montanhistas\nhumanos precisam carregar equipamentos como cordas, mosquetões e arreios, os myotak especializaram-se em cascos agarradores e\numa corcova para armazenar gordura.\nCom essas adaptações, os myotaks preenchem seu nicho como os maiores herbívoros do Lakkarakku. Durante o verão, pastam em\ngramados, juncos e em prados alpinos, antes de transitarem durante o inverno, para pastar plantas lenhosas enterradas sob a neve.\nComo ruminantes, passam grande parte do tempo mastigando e redigerindo a comida com relativa segurança em saliências íngremes,\ndescendo em busca de forragem fresca — arriscando chamar a atenção de predadores, como lobos-diadema ou hutangwas, aventureiros\no suficiente para sobrevoar as montanhas — apenas quando necessário. Menos da metade dos bezerros myotak sobrevivem até a idade\nadulta, mas os myotaks maximizam suas chances viajando em pequenos rebanhos e formando círculos defensivos, com os chifres\nvoltados para fora, quando se sentem ameaçados.\nTanto carneiros quanto ovelhas myotak possuem chifres robustos e curvados, mas tendem a ser maiores em carneiros, que os usam para\nlutar entre si durante o cio. Os myotaks podem colidir uns com os outros com tanta força que chegam a causar avalanches — mas este é,\nna verdade, um processo que os habitantes locais aprenderam a encorajar, semelhante à forma como os residentes de Bosque Retorcido\ngeram incêndios florestais por meio de queimadas controladas. Pequenas avalanches regulares são menos destrutivas do que uma única\navalanche que levou tempo o suficiente para formar um enorme corpo de neve compactada. Sendo assim populações saudáveis de\nmyotaks protegem seu ambiente do pior desses desastres naturais.\nQuanto aos próprios myotaks, a maioria dos adultos é forte o suficiente para libertar-se, mesmo se estiver enterrado. Caso não consiga\nescapar sozinho, um processo surpreendente ocorre. Sua respiração fica mais lenta, e depois para; seus olhos ficam vidrados; sua\npelagem lanosa começa a congelar. Isso não é hibernação nem morte, mas estase total, um processo que envolve os órgãos do animal em\ngelo e para seu coração até que ele descongele novamente. Os myotaks executam esse comportamento não apenas se estiverem presos\nou encurralados, mas também durante os períodos de frio mais severos, e podem permanecer congelados por anos sem efeitos adversos.\nPor essa razão, esses monstros pertencem às fileiras pacientes e longevas da Linhagem dos Padeiros.",
    "habitat": "Montanha",
    "imagem_url": "/img/myotak.png",
    "partes": [
      {
        "id": 1,
        "nome": "CASCOS",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO).\n◆ Se Quebrados: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano. Você perde 1 nível de ESCALAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "CHIFRES",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO). Passiva: Você tem Vantagem para Atacar com essa PARTE após fazer uma INVESTIDA.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PODEROSO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "cabecada",
        "nome": "Cabeçada",
        "descricao": "Custo: 1 Sucesso. Após atacar uma criatura, empurre-a 1 Pernada para longe de você. Se ela estiver escalando ou voando, ela cai."
      },
      {
        "id": "escalar-2",
        "nome": "Escalar 2",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem. Além disso, ao Mover-se enquanto escala, você pode se Mover 2 Pernadas em vez de 1"
      },
      {
        "id": "investida",
        "nome": "Investida",
        "descricao": "(Custo: 1 Ação) Escolha uma criatura a até 3 Pernadas. Você se Move a 0 Pernada da criatura e então causa Dano a ela e a si mesmo ao número de Pernadas que você se Moveu (Isso não conta como gastar Vigor.)"
      },
      {
        "id": "velocidade",
        "nome": "Velocidade",
        "descricao": "Custo: 1 Sucesso LIGEIRO. Você pode se mover sem gastar Ações."
      },
      {
        "id": "reflexos-naturais",
        "nome": "Reflexos Naturais",
        "descricao": "Passivo. Você sofre apenas metade do dano de ataques LIGEIROS (GOLPES e TIROS)."
      },
      {
        "id": "banha",
        "nome": "Banha",
        "descricao": "(Passiva) Seu Vigor máximo aumenta em 10, mas somente durante A Trilha."
      },
      {
        "id": "defensor-do-rebanho",
        "nome": "Defensor do Rebanho",
        "descricao": "(Passiva) Se você Agrupar com uma criatura, vocês dois podem Levantar a Guarda sem gastar Ações."
      },
      {
        "id": "estase",
        "nome": "Estase",
        "descricao": "(Passiva) Quando estiver prestes a morrer, você entra em estase. Sua matilha deve Trabalhar em um Projeto durante o Recesso para revivê-lo, completando um Desafio VA 10. O VA aumenta em 10 para cada vez que você usa esse TRAÇO subsequentemente."
      },
      {
        "id": "fermentador",
        "nome": "Fermentador",
        "descricao": "(Passiva) Quando comer uma refeição, em vez de recuperar Vigor, você pode receber um número de níveis deRevigorado igual à metade da Vigor que teria recuperado."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 1
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 3
      }
    ]
  },
  {
    "id": 22,
    "nome": "ONAGUNG",
    "linhagem": "Molheiros",
    "tamanho": "Aparecem em uma grande variedade de tamanhos",
    "descricao": "Um monstro da Linhagem dos Molheiros. Aparecem em uma grande variedade de tamanhos.\nUm antigo mentor meu desprezava o microscópio. “Isso transformou os acadêmicos de história natural em um bando de molengas\",\ndisse ele. “Curvados sobre água parada, encarando ameboides em vez de desbravar o mundo selvagem!” Evidentemente, ele considerava\nameboides indignos de estudo. Embora eu discorde da posição de que apenas os monstros mais ferozes mereçam nossa atenção, me\npergunto se um encontro com um onagung mudaria a opinião dele.\nO onagung tem uma semelhança superficial com organismos versáteis simples que não podemos observar a olho nu, mas passou por\nmudanças internas significativas para suportar seu tamanho massivo. Uma complexa rede de órgãos permanece suspensa dentro da\nmassa gelatinosa, que se move ondulando ritmicamente ao longo de uma trilha de muco. Os receptores por toda a extensão de sua\nmembrana semipermeável saboreiam o ar, sentindo não apenas partículas químicas, mas também calor e umidade. Alimentam-se\nenvolvendo e dissolvendo outros monstros com ácido gástrico. O onagung não faz distinção real entre mortos e vivos, sendo conhecido\npor roubar presas recém-abatidas em armadilhas ou mesmo capturar criaturas que estejam apenas dormindo. Apesar disso, é um\nmonstro necrófago.\nAqui vemos uma demonstração fascinante da Lei Una. À medida que o onagung digere, a geleca imita os músculos e os ossos remontam-se\nem suas posições aproximadas. Às vezes, esses animais repõem fragmentos perdidos digerindo vários cadáveres, tornando sua silhueta\nquase indistinguível do monstro original. Mas é igualmente comum que os onagungs tornem-se abominações com múltiplas cabeças e\nmembros, compostas de diversas espécies diferentes. Seu metabolismo é tão lento que ele pode cambalear nessa forma por meses antes\nque os ossos da criatura desintegrem por completo.\nImagina-se que os onagungs imitam suas refeições como forma de dissuadir predadores. Mas caso sofra um trauma em sua membrana —\nou julgue estar em perigo, pelas simples faculdades que possui —, o esqueleto entra em colapso e converte-se em munição. Contraindo\nsegmentos de sua massa em sequência, dispara fragmentos de ossos como se fossem balas para fora do seu corpo, enquanto escapa\nespremendo-se por espaços estreitos demais para serem seguidos por monstros grandes.\nEm termos de reprodução, os onagungs são hermafroditas. Todos são capazes de autofecundação, mas só o fazem quando não há\nparceiros disponíveis. Parceiros em potencial fazem primeiro uma troca de presentes nupciais – para um observador, parece que estão\ntrocando seus esqueletos inteiros. Eles penetram um no outro simultaneamente, injetando material sexual em cavidades dentro do limo.\nOnagungs adultos toleram uma grande variedade de climas, mas os jovens preferem locais escuros, frescos e úmidos. Em ambientes subterrâneos, onde são mais comuns, seus abundantes recém-nascidos são importantes fontes de alimento. Quando resfriados e servidos com calda, a textura fica bastante agradável.",
    "habitat": "Praia, Montanha",
    "imagem_url": "/img/onagung.png",
    "partes": [
      {
        "id": 1,
        "nome": "GELECA",
        "descricao": "Alcance: 2 (ATIRAR SAGAZ). Passiva: Se você ATIRAR com essa PARTE, uma das suas outras PARTES perde 1d6 de Durabilidade.\n◆ Se Quebrado: Você morre.",
        "durabilidade": 80,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "PARTES ADICIONAIS",
        "descricao": "Se estiver digerindo um monstro, você tem todas as PARTES dele. Se estiver digerindo vários monstros, você tem uma PARTE de cada um deles.",
        "durabilidade": null,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "desorientar",
        "nome": "Desorientar",
        "descricao": "Passiva) Criaturas que ataquem você (acertando ou não) ficam Confusas."
      },
      {
        "id": "escorregadio",
        "nome": "Escorregadio",
        "descricao": "(Passiva) Você não pode ficar Preso."
      },
      {
        "id": "carniceiro",
        "nome": "Carniceiro",
        "descricao": "(Passiva) Você não pode ficar Envenenado por comida. Se Forragear (com sucesso ou não) você também recebe <H> porções do seguinte Ingrediente: Detritos. Receba (1) Envenenado."
      },
      {
        "id": "digestão-lenta",
        "nome": "Digestão Lenta",
        "descricao": "(Passiva) Refeições com efeitos que durem até a sua próxima refeição duram até o fim da Jornada"
      },
      {
        "id": "engolir-inteiro",
        "nome": "Engolir Inteiro",
        "descricao": "(Custo: 1 Ação) Coma qualquer quantidade de Ingredientes para recuperar uma quantidade igual de Vigor. Você não recebe nenhum efeito bônus."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 1,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 1,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 1,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 2
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 3
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 2
      }
    ]
  },
  {
    "id": 23,
    "nome": "PELIÇALCE",
    "linhagem": "Jardineiros",
    "tamanho": "3 metros de altura até os ombros",
    "descricao": "O peliçalce é mais ativo ao amanhecer e ao anoitecer, pastando entre as folhas de espiralárvore. A luz fraca desses períodos é essencial\npara a sua mais distinta habilidade: quando pego de surpresa, seus chifres emitem um clarão, como o flash de uma câmera fotográfica\nantiga. Alguns acreditam que peliçalces podem invocar cópias de sombras deles mesmos ou separar-se em vários corpos, mas são apenas\nimagens residuais ou impressões causadas pelo brilho intenso nos olhos desavisados.\nO surgimento de tais mitos é compreensível. O peliçalce é um monstro evasivo, instintivamente arisco e muito atento, preferindo\nhabitar e transitar locais com cobertura densa. Como resultado, muitos aspectos do seu comportamento seguem nos intrigando. Por\nexemplo, acadêmicos discutem ferrenhamente sobre o verdadeiro propósito dos seus chifres. Embora a maioria aceite que o clarão\nofuscante atordoa os predadores e dá ao peliçalce uma janela mais longa para fuga, há outros que sugerem que seu propósito tem mais\nnuances. Eles citam as similaridades entre esse comportamento e a performance saltitante realizada por determinadas espécies de\nungulados nas terras provinciais, incluindo jovens woodas. Talvez o clarão sirva como uma declaração honesta — o peliçalce avistou\nseu perseguidor, e tanto o predador como a presa podem evitar uma perseguição desgastante por conta dessa prévia conclusão. Ou\ntalvez seja um ato altruísta, alertando outros indivíduos de que há um caçador por perto (se peliçalces são solitários ou não é outro\nponto de discussão. Alguns sugerem que seus rebanhos podem totalizar entre três e cinco, mas eles forrageiam tão distantes um do\noutro que a maioria dos observadores acreditam erroneamente que estão sozinhos).\nO pouco que podemos dizer certamente é: os peliçalces dão à luz durante a monção e acasalam perto do final da estação chuvosa. Machos\ntêm uma barba curta e escura, enquanto as fêmeas tendem a ter pelagem mais leve e chifres menores. Quando competindo pela atenção\nde uma companheira em potencial, machos trotam lado a lado, mantendo a cabeça erguida, a fim de comparar seus chifres. Se não\nconseguirem estabelecer o domínio apenas com essa comparação ritualística, machos de tamanho semelhante atacam uns aos outros,\ndão marradas e lutam com os chifres presos até que um deles admita a derrota. Em demais situações, são pacíficos e evitam confrontos.\nComo a maioria dos grandes monstros Jardineiros, peliçalces são extremamente vulneráveis quando jovens, mas se sobreviverem\ne amadurecerem, alcançam tamanho e peso que os protegem de predadores — isto é, exceto humanos. Por sua natureza tímida e\nmisteriosa, tornaram-se o principal alvo da Sociedade de Interesses Humanos, e por isso lojas de caça por toda a Terra Una têm dúzias\nde seus chifres enfeitando paredes. Se esses animais, encontrados unicamente nas florestas de Towon Seha, podem sobreviver ou não a\nessa atenção predatória também é motivo de divergências. Mas, ao menos para mim, a resposta é triste, porém óbvia.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/pelicalce.png",
    "partes": [
      {
        "id": 1,
        "nome": "CHIFRES",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO). Passiva: Se você usar INVESTIDA, dobre o Dano causado à outra criatura, mas não a si mesmo. Além disso, você tem Vantagem ao atacar até o fim do seu turno.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR LIGEIRO). Essa PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "PERNAS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PRECISO). Essa PARTE causa metade do Dano. Você perde VELOCIDADE.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "clarao",
        "nome": "Clarão",
        "descricao": "(Custo: 2 Ações) Faça um EXIBIR LIGEIRO. Se passar, uma criatura à sua escolha fica Atordoada e Confusa [A]."
      },
      {
        "id": "investida",
        "nome": "Investida",
        "descricao": "(Custo: 1 Ação) Escolha uma criatura a até 3 Pernadas. Você se Move a 0 Pernada da criatura e então causa Dano a ela e a si mesmo ao número de Pernadas que você se Moveu (Isso não conta como gastar Vigor.)"
      },
      {
        "id": "velocidade",
        "nome": "Velocidade",
        "descricao": "Custo: 1 Sucesso LIGEIRO. Você pode se mover sem gastar Ações."
      },
      {
        "id": "fermentador",
        "nome": "Fermentador",
        "descricao": "(Passiva) Quando comer uma refeição, em vez de recuperar Vigor, você pode receber um número de níveis deRevigorado igual à metade da Vigor que teria recuperado."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 1,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 1
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 1
      }
    ]
  },
  {
    "id": 24,
    "nome": "PITANGWA",
    "linhagem": "Padeiros",
    "tamanho": "envergadura média de 3 metros",
    "descricao": "Um batuque rítmico anuncia a presença do pitangwa para todos ouvirem. Encontrado em florestas em altas e baixas elevações, pitangwas\nusam seus bicos em forma de talhadeira para perfurar madeira e pedras. Pequenas garras no formato de ganchos nas pontas dos ossos de\nsuas asas permitem que escalem em áreas onde a folhagem seja densa demais para voar, e têm cristas chamativas que variam em cor entre\no castanho-avermelhado e o amarelo-acastanhado. Eu não sei qual a extensão dos cruzamentos entre pitangwas dos vales da Costa Sen e\npitangwas de suas montanhas, mas as duas comunidades misturam-se com frequência, apesar das diferenças em seus ambientes.\nPitangwas são primariamente insetívoros e forrageiam sem cessar. Por sorte, sua comida preferida é abundante. Mesmo durante a estação\nde secas, podem usar seus bicos para cavar até a “camada de vermes”, o estrato de solo onde os famosos vermes da Costa Sen esperam\npelas monções. No entanto, colheitas mais saborosas são tipicamente encontradas dentro de troncos de espiralárvores, especialmente\nquando pitangwas acertam a seiva rica em açúcares, além dos insetos lá dentro. Ouvidos sensíveis permitem que localizem até os\nsons mais sutis debaixo da superfície, enquanto uma língua comprida serve como almofada, protegendo seu cérebro da força de sua\nescavação, enrolando-se na parte interna de seu crânio.\nSeria normal achar que um monstro que arrisca uma concussão a cada hora fosse um tanto estúpido, mas pitangwas são astutos. A\nlongevidade tem um papel importante em sua inteligência, uma vez que, como muitos na Linhagem dos Padeiros, eles têm vidas longas\npara monstros de seu tamanho — neste caso, mais de um século. Ao longo desse tempo, um pitangwa pode aprender muitos truques.\nSua esperteza é mais bem demonstrada durante a temporada de acasalamento, quando se reúne com dezenas de outros pitangwas\nnos penhascos desprotegidos, mas livres de predadores, das montanhas de Lakkarakku. Estas colônias são um emaranhado de dramas\nentrelaçados que fazem até mesmo os escândalos dos reis verdes parecerem discretos. Ninhos são roubados, ovos são plantados junto a\noutras ninhadas, e os pitangwa procriam constantemente com outros além de seus parceiros fixos. Segundo padrões humanos, são todos\nladrões, mentirosos e traidores. Mas essa rede bagunçada e complexa de relacionamentos tem seus benefícios, distribuindo-se o fardo do\ncuidado parental por toda a colônia e premiando aqueles que tenham a astúcia necessária para navegar essa corte sazonal efêmera.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/pitangwa.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO).\n◆ Se Quebrado: Alcance: 1 (GOLPEAR LIGEIRO). Esta PARTE causa metade do Dano. Você perde 1\nnível de VOAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR SAGAZ).\n◆ Se Quebrado: Alcance: 1 (GOLPEAR SAGAZ). Esta PARTE causa metade do Dano. Você perde ESCALAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "BICO",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO). Passiva: Se você causar Dano à Parte em uma PARTE quebrada, seu alvo fica Atordoado.\n◆ Se Quebrado: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "escalar",
        "nome": "Escalar",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem."
      },
      {
        "id": "resistente-a-impacto",
        "nome": "Resistente a Impacto",
        "descricao": "(Passiva) Nada pode empurrar ou puxar você, a menos que você permita ou esteja sob a condição Capturado."
      },
      {
        "id": "sentidos-agucados",
        "nome": "Sentidos Aguçados",
        "descricao": "Passiva. Se for o guia, você tem vantagem na sua primeira rolagem durante um Evento. Seus Sentidos Aguçados se manifestam como a visão de uma águia, permitindo localizar o perigo ao longe."
      },
      {
        "id": "voar-2",
        "nome": "Voar 2",
        "descricao": "(Passiva) Você pode voar. Além disso, caso se Mova enquanto voa, você pode se Mover 2 Pernadas em vez de 1."
      },
      {
        "id": "construtor-de-ninho",
        "nome": "Construtor de Ninho",
        "descricao": "(Passiva) Quando a matilha Acampa, você e seus parças podem manter todos os níveis de umaCondição ao invés de removê-los."
      },
      {
        "id": "parasita-de-ninhada",
        "nome": "Parasita de Ninhada",
        "descricao": "(Passiva) Quando trabalhar em um Projeto, escolha um NPC: o personagem escolhido também faz um Teste para contribuir para o seu projeto. (Trabalhe com a Guia para determinar os detalhes, como a maneira como o NPC ajuda e como você o convenceu a fazê-lo."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 1,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 1,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 2
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 1
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 1
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 25,
    "nome": "PONDON",
    "linhagem": "Amonteiros",
    "tamanho": "média 2 metros de altura e comprimento variável",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver Exposta, escolha como alvo uma criatura que esteja cavando, já que o Subterrâneo é o seu domínio. Seu instinto é maximizar as forças de sua forma atual. Por padrão, você começa A Caçada em sua forma gorda, avançando com dificuldade enquanto tenta acertar uma pancada esmagadora com suas GARRAS ou PRESAS. Se ficar Amedrontado ou\nFerido, mergulhe para o Subterrâneo — narrativamente, você pode presumir que haja um bocado de vermes lá embaixo para ativar sua mudança de forma. Use seu alcance mais longo para golpear criaturas em qualquer Terreno, enquanto demonstra as adaptações que o fazem o melhor escavador da Costa Sen.\n\nHumanos contribuíram muito para o layout das Montanhas Ocas, desde os reis verdes que construíram imensos laboratórios dentro\nde cavernas, até os refugiados, cujos pés trilham novos caminhos nos túneis até hoje. Mas há uma outra espécie de engenheiros nas\nentranhas cobertas por cristais de Lakkarakku, cujos esforços constantes criam os hábitats de que seus vizinhos subterrâneos dependem.\nEles são chamados pondons — monstros rotundos e desgrenhados que bamboleiam pelo escuro, bem protegidos do frio subterrâneo\ncom sua pelagem e gordura. Seus olhos atrofiados são pouco mais do que finas fendas, cobertas permanentemente por pele, então eles\nusam sua audição e olfato aguçados para orientarem-se. Presas curtas e garras rígidas ajudam-nos a atravessar o solo denso, que suas\npatas então empurram para longe. Algumas anedotas até sugerem que pondons possam transformar pedras em areia com grunhidos\nsubvocais, mas essa teoria é difícil de testar; de todos exemplares que eu já vi, sua força natural é suficiente para escavarem.\nPondons são mais ativos durante o período de monções, quando forragear é mais fácil, empanturrando-se com vermes. Apesar da\nabundância de comida, comem com uma urgência glutona, engordando o máximo possível antes que o banquete acabe. Assim como\nbotabos e ziziwens, pondons são sensíveis à Lei Una e experimentam mutações extremas depois de alimentarem-se. Diferente desses\noutros monstros, no entanto, a sensitividade dos pondons é a apenas para uma comida, por isso, eles só passam por uma mudança:\nalongam-se. Com uma única porção de vermes, um pondon transforma-se de uma bola peluda em uma corda peluda, bastante mustelídea\nem sua agilidade e flexibilidade. Esse comprimento adicional aumenta seu escopo para forragear —atrás de vermes ou outras presas que\nse entoquem, já que são, em última análise, carnívoros que não têm qualquer escrúpulo quanto a comer carne vermelha.\nQuando a chuva acaba, retornam para o subterrâneo e hibernam. Pondons fêmeas tipicamente procriam no começo do verão, e então\ndão à luz durante seu descanso invernal. Aqueles que acordam cedo, famintos, podem tentar forragear cavando até a camada dos\nvermes, mas este é um ato de desespero. Se possível, preferem esperar até as monções, quando podem alimentar-se na ou próximo à\nsuperfície. Suas tocas, as quais abandonam quando chega o verão, frequentemente tornam-se lares para espécies comensais.\nPondons são alguns dos monstros mais amados da Costa Sen, especialmente entre as crianças. Um inventor Yaksen chamado Te Ro\nVha quase cogitou requerer sua giganteza depois de criar um pondon esticável de pelúcia explosivamente popular, mas foi à falência\ndepois de uma aquisição hostil por seus investidores. Brinquedos originais agora são colecionáveis extremamente desejados",
    "habitat": "Montanha",
    "imagem_url": "/img/pondon.png",
    "partes": [
      {
        "id": 1,
        "nome": "BARRIGA",
        "descricao": "Passiva: Você pode estar na sua forma gorda ou comprida. Em sua forma gorda, você recebe +2 PODEROSO. Em sua forma comprida, recebe ESCORREGADIO, bem como níveis em LIGEIRO iguais ao seu nível em PRECISO. Cada vez que se Mover para Mudar Terreno, você pode mudar de forma.\n◆ Se Quebrada: Você perde 1 nível de ESCAVAR e não pode mais mudar de forma.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO ou GOLPEAR LIGEIRO). Aumente o Alcance desta PARTE em 1 em sua forma longa.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "PRESAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PODEROSO ). Esta PARTE causa metade do Dano. Você perde 1 nível de ESCAVAR.",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "banha-2",
        "nome": "Banha 2",
        "descricao": "(Passiva) Seu Vigor máximo aumenta em 10."
      },
      {
        "id": "escavar-3",
        "nome": "Escavar 3",
        "descricao": "(Passiva) Você pode cavar. Além disso, ao Mover-se enquanto cava, você pode se Mover até 2 Pernadas em vez de 1. Por fim, você tem Vantagem em ATRAVESSAR enquanto cava."
      },
      {
        "id": "sentidos-agucados",
        "nome": "Sentidos Aguçados",
        "descricao": "Passiva. Se for o guia, você tem vantagem na sua primeira rolagem durante um Evento. Seus Sentidos Aguçados se manifestam como a visão de uma águia, permitindo localizar o perigo ao longe."
      },
      {
        "id": "hibernador",
        "nome": "Hibernador",
        "descricao": "(Passiva) Cada nível de Descansado aumenta seu Vigor máximo em 2 em vez de 1"
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 1,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 3
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 26,
    "nome": "RAIZANGUEJO",
    "linhagem": "Pivoteiros",
    "tamanho": "média 2 metros de diâmetro, com o mais velho chegando a 12 metros.",
    "descricao": "Às vezes, um nome é simultaneamente a descrição perfeita — também completamente inadequado. O raizanguejo, como seu nome\nsugere, parece um caranguejo fundido a uma árvore, com membros finos e compridos onde suas raízes deveriam estar, e dois olhos em\nhastes saindo pela base de seu tronco, como os de um caranguejo ermitão em sua concha. Ele tem garras grandes e largas, úteis para agarrar\npresas e escavar terra, e sua carapaça que se regenera tem a textura de casca de árvore. Mas sua fisiologia interna é consideravelmente\ndiferente dos caranguejos e das árvores, desorientando acadêmicos de todo o mundo. Alguns sugerem que raizanguejos já foram duas\nespécies separadas, fundidas a um único organismo por algum rei verde ‘avant-garde’, enquanto outros acreditam que o raizanguejo é\num remanescente arcaico de antes da chegada dos Condutores. Mais pesquisas são necessárias antes que a comunidade acadêmica possa\nchegar a um consenso.\nComo quer que tenham surgido, várias subespécies de raizanguejo agora vivem por toda a Terra Una. Cada uma reproduz a espécie nativa\nde árvores ou plantas similares, então, há raizanguejos com amplas folhas sazonais, com folhas em forma de agulhas perenes, e até os que\nparecem cactos espinhosos. Na Costa Sen e em Chamigsia, eles têm a forma de espiralárvores e escamárvores, respectivamente. Passam\na maior parte de seus dias entocados no chão, e o único sinal a entregar seu disfarce são os dois olhos em caule, despontando em meio às\nraízes da “árvore” como pequenos cogumelos (curiosamente, cogumelos olhos-de-siri acrescentam mais uma camada de confusão a essa\nrede de intrigas. Os fungos inofensivos disfarçam-se de olhos de raizanguejo para evitar predadores). São capazes de fotossíntese suficiente\npara permanecerem assim por algum tempo, subsistindo exclusivamente de luz solar e água. Mas, em sua origem, o raizanguejo ainda é um\ncaçador. Quando uma presa desatenta, como um lapuni, aproxima-se, suas garras explodem do solo e ele se alimenta.\nA mobilidade dos raizanguejos também ajuda em sua reprodução. Durante a temporada de monções, migram em massa até a água\n— uma visão de tirar o fôlego para qualquer espectador, é como assistir a uma floresta ganhar vida e sair andando. Machos competem\npelo direito de acasalar agarrando e empurrando um ao outro, e aquele com o tronco mais pesado (e força para suportá-lo) ganha. O\nvencedor protege sua parceira enquanto ela solta centenas de ovos, similares a nozes, em águas rasas, antes que ele também balance seus\ngalhos para fertilizá-los com uma chuva de pólen. Raizanguejo são muito mais ativos em sua juventude do que adultos, deslocando-se\ncom frequência para garantir que o broto em suas costas receba luz solar suficiente e não seja consumido. À medida que amadurecem,\neles se estabelecem, emergindo da terra somente para se alimentar, evitar desastres naturais ou afugentar ameaças.",
    "habitat": "Arvoredo, Deserto",
    "imagem_url": "/img/raizanguejo.png",
    "partes": [
      {
        "id": 1,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO ou GOLPEAR SAGAZ).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR SAGAZ). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "OLHOS",
        "descricao": "Esta PARTE não tem efeito adicional.\n◆ Se Quebrados: Você perde PREDADOR DE EMBOSCADA.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": null,
        "nome": "TRONCO",
        "descricao": "Passiva: Enquanto estiver no Subterrâneo, você não pode se Mover exceto para Mudar de Terreno. Além disso, criaturas em outro Terreno não têm distância mínima de você, mas essa é a única PARTE que podem afetar com Dano à Parte.\n◆ Se Quebrado: Você fica Exposto e perde FOTOSSÍNTESE. Você não pode usar REGENERAÇÃO nessa PARTE.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "camuflagem",
        "nome": "Camuflagem",
        "descricao": "Custo: 1 Sucesso CAPCIOSO. Você fica Escondido."
      },
      {
        "id": "escavar",
        "nome": "Escavar",
        "descricao": "(Passiva) Você pode cavar."
      },
      {
        "id": "fotossintese",
        "nome": "Fotossíntese",
        "descricao": "Custo: 3 Ações. Se você estiver sob o céu aberto, restaure sua Resistência ao máximo."
      },
      {
        "id": "predador-de-emboscada",
        "nome": "Predador de Emboscada",
        "descricao": "(Passiva) Se você Atacar enquanto estiver Escondido, você causa o dobro do Dano."
      },
      {
        "id": "regeneracao-2-a-5",
        "nome": "Regeneração 2 a 5",
        "descricao": "(Custo: 1 Sucesso) Recupere 1 de Durabilidade de uma de suas PARTES para cada nível que tiver nesse TRAÇO."
      },
      {
        "id": "robusto",
        "nome": "Robusto",
        "descricao": "(Passiva) Nada pode empurrá-lo ou puxá-lo, a menos que você permita ou esteja Preso"
      },
      {
        "id": "digestão-lenta",
        "nome": "Digestão Lenta",
        "descricao": "(Passiva) Refeições com efeitos que durem até a sua próxima refeição duram até o fim da Jornada"
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 2
      },
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 2
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 1
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 3
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      }
    ]
  },
  {
    "id": 27,
    "nome": "RAKUZAR",
    "linhagem": "Pivoteiros",
    "tamanho": "média 3 metros de comprimento",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver Exposta, escolha como alvo a última criatura a fazer um CHAMAR, já que você duela com rivais de sua própria espécie por meio do som. Seu instinto é ficar Expandido o mais rápido e o máximo possível, para que possa usar sua voz bombástica para forçar seus inimigos à submissão com seus rugidos. Suas Partes são frágeis, mas elas só precisam de 1 de\nDurabilidade para não estarem mais quebradas. Priorize usar REGENERAÇÃO em sua BARRIGA, para que possa retornar à sua forma Expandida carregada de hormônios.\n\nO nome “rakuzar” vem da língua Aketkan e significa “lagarto enrugado”. A espécie originou-se do Planalto Aketkan, mas, durante a\nEra dos Monstros, espalhou-se pela metade antimeridiana das Terras Provinciais e Litorais, principalmente em regiões áridas, onde\nentão floresceram. Muitas pessoas os consideram terrivelmente feios — como o almanaque do Cartel, que descreve sua aparência como\n“enrugada, cadavérica, e marcadamente estranha”. A cabeça, as mãos e os pés de um rakuzar parecem desproporcionalmente grandes\nem relação ao restante de seu corpo, e eles têm uma série de placas em forma de pipa correndo por sua espinha que oscilam molengas\ncontra seu corpo. Quase toda a extensão de sua pele é enrugada, principalmente em volta de seu pescoço, articulações e em sua barriga.\nMesmo outros monstros têm motivos para reclamar dos razukar. Seu rabo destacável que se regenera e sua habilidade — relativa, para\num monstro do seu tamanho — para enfiar-se em fendas fazem dele um petisco difícil de pegar. Mesmo se o caçador for bem-sucedido,\nsua pele solta exige tempo e esforço para ser rasgada, e tudo por uma recompensa de carne diminuta por baixo. Mesmo assim, a escassez\nde carne no deserto faz com que até mesmo rakuzares pareçam apetitosos para seus predadores naturais, como os hagsechus e syowaris.\nDe sua parte, rakuzares alimentam-se de folhagens e dos insetos monstruosos que se escondem nelas, cortando as folhas e frutas de\nsuculentas desérticas com seus dentes ranhurados. São mais ativos durante o dia, e quando não estão forrageando, pegam sol, ajustando\nregularmente seu ângulo em direção ao sol para alcançar a temperatura perfeita. Eles são corredios, e se ouvirem um grupo de humanos\nou as passadas de um chamig aproximando-se, são rápidos para fugir, suas placas das costas sacudindo enquanto correm.\nE então, quando a chuva cai, tudo muda. As monções causam uma inundação de hormônios nos rakuzares dos dois sexos, transformando\nseus corpos e compelindo-os a se reunir em números extremos. À medida em que ganham peso, suas peles enrugadas esticam-se até\nficarem retesadas, suas placas dorsais flácidas ficam eretas, e eles assumem uma postura bípede. Fluidos que lembram alcatrão escorrem\npelas laterais de suas cabeças, seus olhos ficam injetados de sangue e raivosos, e seus rugidos chegam a volumes que podem despedaçar\nossos. Até o fim do verão, os vales onde tais criaturas reúnem-se viram campos de batalha ferozes, onde rakuzares são tão violentos\ncontra seus parceiros quanto são contra seus rivais.\nRakuzares no cio são tão agressivos que muitos observadores se equivocam, achando que estão em frenesi, e há evidências de que o\nfrenesi possa causar estas transformações fora de época. Mas, em última análise, esse comportamento de acasalamento é tão natural\nquanto qualquer outro. Quando a temporada de chuvas termina, os sobreviventes encolhem de volta ao seu tamanho normal. Os\nfilhotes, chocando às centenas, têm chances infinitesimais de sobreviverem sozinhos — mas cada um tem o potencial para crescer tão\nmonstruoso quanto seus pais.",
    "habitat": "Deserto",
    "imagem_url": "/img/razukar.png",
    "partes": [
      {
        "id": 1,
        "nome": "BARRIGA",
        "descricao": "Passiva: Enquanto estiver Expandido, você recebe +2 CHAMAR e pode receber níveis em PODEROSO iguais ao seu nível em SAGAZ.\n◆ Se Quebrada: Você remove EXPANDIR e não pode ficar Expandido.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "CAUDA",
        "descricao": "Passiva: Se sofrer Dano, você pode reduzir a Durabilidade desta PARTE a 0 para não sofrer Dano.\n◆ Se Quebrado: Esta PARTE não faz nada.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "DENTES",
        "descricao": "Alcance: 1 (GOLPEAR).\n◆ Se Quebrados: Alcance: 1 (GOLPEAR). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "expandir",
        "nome": "Expandir",
        "descricao": "(Custo: 1 Ação) Você fica Expandido."
      },
      {
        "id": "explosão-sônica",
        "nome": "Explosão Sônica",
        "descricao": "(Passiva) Quando Atacar, você pode CHAMAR em vez de ATIRAR ou GOLPEAR."
      },
      {
        "id": "ostentar",
        "nome": "Ostentar",
        "descricao": "Custo: 2 Ações. Faça uma EXIBIÇÃO PODEROSA. Se tiver sucesso, você e seus aliados curam [A] de Resistência. Cores brilhantes ou grandes ornamentações transmitem sua confiança."
      },
      {
        "id": "regeneracao",
        "nome": "Regeneração",
        "descricao": "Custo: 1 Sucesso. Recupere 1 de Durabilidade. Se seu Utensílio atingir Durabilidade 0, ele quebra e você perde a capacidade de usá-lo. Use esse Traço para recuperar a Durabilidade do Utensílio. Se sua Durabilidade for maior que 0, você já pode usá-lo normalmente novamente."
      },
      {
        "id": "dieta-generalista",
        "nome": "Dieta Generalista",
        "descricao": "(Passiva) Quando comer uma refeição com um efeito adicional, você pode ignorá-lo e recuperar Vigor como se tivesse preparado a refeição com Tempero (se a refeição já foi preparada com Tempero, não dobre o Vigor recuperado novamente)."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 1,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 6,
        "nome": "CURA",
        "valor": 1
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 1
      }
    ]
  },
  {
    "id": 28,
    "nome": "SATRA",
    "linhagem": "Molheiros",
    "tamanho": "média 10 metros de comprimento",
    "descricao": "Poucos satras veem o sol. Esses monstro trogloditas crocodilianos residem exclusivamente nos túneis sob o Lakkarakku, mandíbulas\nabertas, conservando sua energia até que percebam presas. Seus dentes são indistinguíveis das estalagmites e estalactites que recobrem as\ncavernas — elas não só se parecem com as protusões pedregosas em forma e espaçamento, mas brilham com uma fraca bioluminescência,\nassim como o musgo que cresce nas paredes da caverna. No caso dos satras, essa luz química vem de um veneno viscoso que cobre seus\ndentes, produzido por glândulas mutadas localizadas próximas às suas bochechas. Veneno de satra não é particularmente potente, pois\na maioria de seus componentes tóxicos foram convertidos naqueles que produzem luz, mas retém o suficiente de sua força ancestral\npara impedir severamente a respiração de monstros grandes e seres humanos.\nA paciência é essencial para caçadores como estes, que parecem nem respirar enquanto esperam por presas. Seu metabolismo em\nrepouso é impressionantemente lento, e contos populares fantasiosos sugerem que eles podem inclusive consumir sal-grosso de\nLakkaraku para ficarem tão imóveis e rígidos quanto pedras. Monstros incautos, como pondons e hagsechus em migração, podem pisar\nna bocarra de um satra ignorando completamente a armadilha, que se fecha instantaneamente assim que algum movimento esbarra nos\nbarbilhões pendurados ou na sua língua áspera. Nas raros casos em que a presa escapa desse ataque inicial, satras podem rastejar atrás\ndela com velocidade assustadora, usando o olfato e tato para orientar-se pela escuridão. Oportunidades para se alimentar são irregulares\ne infrequentes no subterrâneo, e deixar que uma presa escape pode ser a diferença entre a vida e a morte.\nÉ extremamente difícil estudar esses monstros na natureza, mas alguns que vivem em cativeiro podem nos ajudar a compreender um\npouco de seus comportamentos naturais (essa é, talvez, a única qualidade redentora do comércio de satras de estimação, e mesmo\nassim, o custo é consideravelmente alto). A reprodução pode acontecer ao longo do ano, e os ritos de acasalamento envolvem parceiros\npotenciais esbofeteando-se com seus rabos. A temperatura determina o sexo dos ovos, com machos nascendo nas temperaturas\nintermediárias e fêmeas, nas extremas. Na natureza, satras podem alcançar a paridade entre os sexos instintivamente ao pôr seus ovos em\ndeterminadas elevações do subterrâneo; no entanto, ninhadas chocadas fora de seu ambiente natural são frequentemente compostas\npor muitos mais indivíduos de um sexo do que do outro. Satras jovens são rosados e ficam esbranquiçados com a idade.\nEmbora passem suas vidas inteiras no subterrâneo, satras dependem do fluxo de criaturas entrando e saindo das Montanhas Ocas para\nsobreviver. Suas conexões com a Terra Una são tão profundas quanto as de quaisquer outros monstros, e eles são um lembrete de que\nnenhum ser vivo existe isolado.",
    "habitat": "Montanha",
    "imagem_url": "/img/satra.png",
    "partes": [
      {
        "id": 1,
        "nome": "BARBILHÕES",
        "descricao": "Esta PARTE não tem efeito adicional.\n◆ Se Quebrados: Você perde PREDADOR DE EMBOSCADA e fica Exposto.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "CAUDA",
        "descricao": "Alcance: 2 (GOLPEAR SAGAZ). Passiva: Você não pode aplicar seu bônus de HABILIDADE quando Atacar com esta PARTE.\n◆ Se Quebrado: Alcance: 1 (GOLPEAR SAGAZ). Esta PARTE causa metade do Dano. Você não pode aplicar seu bônus de HABILIDADE quando Atacar com esta PARTE.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "DENTES",
        "descricao": "Alcance: 1 (GOLPEAR). Passiva: Enquanto estiver Escondido, outras criaturas não sabem a que distância estão de você, e você não anuncia o que está fazendo quando gastar Ações para Mover ou Preparar.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR). Esta PARTE causa metade do Dano. Você perde VENENO. Cada vez que esta PARTE sofrer Dano à Parte depois de quebrada, você perde 1 nível de BIOLUMINESCÊNCIA. Na quarta vez que esta PARTE sofrer Dano à Parte depois de quebrada (isto é, quando tiver perdido todos os níveis de BIOLUMINESCÊNCIA), você perde CAMUFLAGEM.",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "bioluminescencia-3",
        "nome": "Bioluminescência 3",
        "descricao": "(Custo: 1 Sucesso SAGAZ) Uma criatura à sua escolha fica Confusa 3."
      },
      {
        "id": "camuflagem",
        "nome": "Camuflagem",
        "descricao": "Custo: 1 Sucesso CAPCIOSO. Você fica Escondido."
      },
      {
        "id": "paciencia",
        "nome": "Paciência",
        "descricao": "Passivo. Você pode Preparar-se até 3 vezes por turno."
      },
      {
        "id": "predador-de-emboscada",
        "nome": "Predador de Emboscada",
        "descricao": "(Passiva) Se você Atacar enquanto estiver Escondido, você causa o dobro do Dano."
      },
      {
        "id": "veneno",
        "nome": "Veneno",
        "descricao": "(Custo: 1 Sucesso em ATIRAR ou GOLPEAR) A criatura atingida por ATIRAR ou GOLPEAR fica Envenenada."
      },
      {
        "id": "digestão-lenta",
        "nome": "Digestão Lenta",
        "descricao": "(Passiva) Refeições com efeitos que durem até a sua próxima refeição duram até o fim da Jornada"
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 1,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 1
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      }
    ]
  },
  {
    "id": 29,
    "nome": "SHAKOI",
    "linhagem": "Peixeiros",
    "tamanho": "Os machos têm em média 3 metros de comprimento, e as fêmeas, até 6 (não contando seus bicos)",
    "descricao": "Cardumes de shakois, numerosos às dezenas, giram e saltam nas águas costeiras ao longo da Costa Sen. Suas acrobacias são de tirar o fôlego,\nenquanto perfuram as ondas com seus bicos helicoidais. Com impulso suficiente, o bico cartilaginoso de um shakoi em ataque consegue\nperfurar couraças grossas e banha. Mas, em sua maioria, shakois preferem presas menores, como lulesguichos e peixes, que paralisam com seus\nlongos bicos antes de engolir por inteiro. Eles só atacam monstros quando ameaçados, como uma abelha pode picar uma ameaça à sua colmeia.\nE, como uma abelha, isso envolve um grave risco de ferir ou mesmo perder seu “ferrão”. Se um shakoi quebrá-lo durante um confronto violento,\nele se cura vasculhando o fundo do mar atrás de caranguejos, cujas habilidades regenerativas ajudam a restaurá-lo rapidamente.\nZoológicos das terras fulcrais anunciam shakois como máquinas de matar insensíveis, criadas pelos reis verdes para atacar navios e\ndestroçar marinheiros se afogando. Mas essa reputação é facilmente refutada com um mínimo de observação. Seus bicos que os fazem\nverdadeiras “armas vivas” são órgãos sensíveis, usados para limpar uns aos outros, se comunicar e brincar. Eles também têm um longo\nhistórico com o povo Uosen, que treinam cardumes de shakois tocando música debaixo d’água e dispersando comida para eles, para\nque protejam suas balsas.\nSua parceria formou-se com muita facilidade por causa da sociabilidade instintiva dos shakois. Essas criaturas formam muitos\ntipos diferentes de cardumes, como creches compostas por mãe e filhotes, ou grupos juvenis de crias que acabaram de conquistar\nindependência. Mas os cardumes que são mais familiares aos Uosen são os grupos de solteirões: esquadrões de machos adultos que\nse conectam por décadas e permitem a filiação temporária de fêmeas quando sentem a necessidade de reproduzir-se. Balsas de Uosen\nencaixam-se confortavelmente nesta hierarquia, executando as mesmas funções que fêmeas grávidas. Com seu tamanho e peso\naumentado, oferecem comida que os machos normalmente não podem acessar, e alguns Uosen até acolhem e ensinam jovens shakois\nabandonados em piscinas a bordo. Uma vez que reconheçam uma vila flutuante como parte de seu cardume, os shakois tornam-se seus\nferozes protetores.\nPelo menos, esta é a teoria. Apesar de sua proximidade com os humanos, há muito que ainda não se sabe sobre os shakois. O propósito de\nsuas emersões, por exemplo, é um mistério. Eles têm guelras, então não precisam respirar ar como monstros mamíferos. E embora às vezes\nemerjam quando estão caçando lulesguichos, também são frequentemente vistos saltando das águas sem estarem no encalço de uma presa.\nTalvez pulem para remover parasitas, atrair parceiros ou estabelecer dominância. Ou talvez pulem simplesmente pela felicidade de fazê-lo!\nNão importa o quão familiarizados nos tornemos com monstros, partes deles podem sempre permanecer fora de nossa compreensão",
    "habitat": "Praia",
    "imagem_url": "/img/shakoi.png",
    "partes": [
      {
        "id": 1,
        "nome": "BICO",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO ou GOLPEAR LIGEIRO). Passiva: Se fizer uma INVESTIDA, você pode Atacar com esta PARTE sem gastar Ações. Se não acertar, você se Move 3 Pernadas para longe de seu alvo.\n◆ Se Quebrado: Alcance: 1 ( GOLPEAR LIGEIRO). Esta PARTE causa metade do Dano.",
        "durabilidade": 30,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "RABO",
        "descricao": "Passiva: Se você fizer uma INVESTIDA, receba VOAR até o fim de seu turno. Se estiver no Céu ao final de seu turno, você cai de volta na água.\n◆ Se Quebrado: Você fica Exposto.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "eletroreceptividade",
        "nome": "Eletroreceptividade",
        "descricao": "(Passiva) Criaturas Escondidas não têm Vantagem se Atacarem você."
      },
      {
        "id": "investida",
        "nome": "Investida",
        "descricao": "(Custo: 1 Ação) Escolha uma criatura a até 3 Pernadas. Você se Move a 0 Pernada da criatura e então causa Dano a ela e a si mesmo ao número de Pernadas que você se Moveu (Isso não conta como gastar Vigor.)"
      },
      {
        "id": "velocidade",
        "nome": "Velocidade",
        "descricao": "Custo: 1 Sucesso LIGEIRO. Você pode se mover sem gastar Ações."
      },
      {
        "id": "nadar-3",
        "nome": "Nadar 3",
        "descricao": "(Passiva) Você pode nadar sem Desvantagem. Além disso, caso se Mova enquanto nada, você pode se Mover até 2 Pernadas em vez de 1. Por fim, você tem Vantagem para ATRAVESSAR enquanto nada."
      },
      {
        "id": "brincalhao",
        "nome": "Brincalhão",
        "descricao": "(Custo: 1 Sucesso) Harmonia aumenta em 1. Você pode aumentar Harmonia além do máximo, mas só pode usar esse TRAÇO durante o Recesso."
      },
      {
        "id": "predador-sociavel",
        "nome": "Predador Sociável",
        "descricao": "(Passiva) Se você Agrupar com uma criatura ela tem Vantagem na próxima vez que Atacar."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 2,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 2
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 30,
    "nome": "SHULU XIE",
    "linhagem": "Açougueiros",
    "tamanho": "média 4 metros de comprimento, incluindo os tentáculos.",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nPresa ou\nExposta, escolha como alvo uma criatura\nFerida, uma vez que o cheiro de sangue é como você\nencontra comida. Seu instinto é flutuar passivamente acima do campo de batalha, deixando que sua armadura vítrea, seus estômagos\nácidos e perigos ambientais enfraqueçam sua presa. Você é frequentemente encontrado acima de shulu wons, os corais de vidro de\nonde sua espécie nasce — ferais sem VOAR podem usar estas torres contra você, escalando-as para alcançá-lo no Céu. Mesmo que\nvocê esteja em frenesi, os shulu wons não estão, e ferais que danifiquem os corais arriscam causar sérios prejuízos ao ecossistema.\n\n\nFitas transparentes adornam os céus da Costa Sen, mas sua beleza cintilante esconde um lado mortal. Elas pertencem aos Shulu Xie,\nmonstros diáfanos recobertos em vidro que flutuam na brisa em sua constante busca por alimento. Como flocos de neve, nenhum\nshulu xie apresenta os mesmos padrões de cristas e espirais que outro, mas, por baixo de sua ornamentação cintilante, sua anatomia é\nbasicamente idêntica: um sino radialmente simétrico, feito de múltiplas camadas de tecido elástico, abriga tanto os órgãos do monstro\nquanto os gases leves que os mantêm flutuando, enquanto interagem com seu ambiente usando seus tentáculos afiados oscilantes.\nShulu xies são surdos e quase cegos, com somente uma habilidade rudimentar para diferenciar claro e escuro, então navegam pelo\nmundo por meio do olfato e do toque. Seus gostos são totalmente indiscriminados, e eles tentam digerir qualquer carne ou vegetação\nque possam puxar para dentro de seus quatro estômagos. Na maior parte das vezes, shulu xies alimentam-se de carniça. Mas esses\nvoadores silenciosos e ligeiros também são caçadores competentes, especialmente quando formam enxames e trabalham juntos (ainda\nque por acidente). Muitos monstros feridos encontraram seus fins rodeados de tentáculos emaranhados e cortantes, quando todos os\nshulu xies na área atacaram a mesma presa.\nPor mais belos que sejam, representam somente metade de sua espécie. Durante a temporada de desova, liberam nuvens de larvas que\nse enraízam em superfícies rochosas. Essas larvas fundem-se no que parecem torres de vidro com múltiplas camadas ondulantes — em\nverdade, vastas colônias de pólipos sedentários chamados shulu won. Corais de shulu won têm uma qualidade terrivelmente alienígena,\ntorres rígidas e cintilantes em contraste com a paisagem. Não sabemos o motivo de algumas plantas tolerarem a presença de shulu won,\nenquanto outras os rejeitam, e nem se os shulu xies que flutuam baixo, próximos a florestas, cortando brotos como jardineiros cortam\nplantas daninhas, estão simplesmente se alimentando ou, de alguma forma, preparando o terreno para seus filhos.\nDurante os anos que levam até que os pólipos amadureçam, esses corais crescem até atingirem tamanho impressionante, com cada\ngeração expandindo o trabalho da anterior. Shulu wons não se reproduzem até que detectem uma confluência de fortes ventos das\nmonções e um luar brilhante, e a espera pelas condições ideais por vezes resulta nos shulu xies desaparecerem por completo dos céus.\nMas, eventualmente, sua paciência é recompensada. Quando a noite perfeita chega, a camada mais elevada de toda a colônia se solta de uma\nsó vez: isso maximiza as chances de sobrevivência dos shulu xies recém-desprendidos, já que os monstros jovens e impotentes são presas\nfáceis para predadores aéreos que aguardam inquietos pela oportunidade de banquetearem. Os poucos sortudos que sobrevivem rapidamente\ndesenvolvem suas conhecidas defesas de vidro, e então flutuam para terras distantes, onde monstros ainda mais estranhos talvez vivam.",
    "habitat": "Praias",
    "imagem_url": "/img/shulu-xie.png",
    "partes": [
      {
        "id": 1,
        "nome": "SINO",
        "descricao": "Passiva: Gaste 1 Ação para transferir uma criatura Presa por seus Tentáculos para seu SINO. No começo de cada rodada, criaturas Presas por seu SINO sofrem 10 de Dano.\n◆ Se Quebrado: Você perde NÃO-ME-TOQUE 5.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "SHULU WON",
        "descricao": "Passiva: Criaturas sem VOAR precisam gastar 2 de Vigor para se Mover, além de outros custos. Além disso, criaturas podem entrar no Céu escalando.\n◆ Se Quebrado: Harmonia é reduzida em 1.",
        "durabilidade": 30,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "TENTÁCULOS",
        "descricao": "Alcance: 2 (GOLPEAR PRECISO ou GOLPEAR LIGEIRO). Se você causar Dano a uma criatura com esta PARTE, ela fica Presa.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "cheiro-de-sangue",
        "nome": "Cheiro de Sangue",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes durante a primeira rodada da Caçada se do outro lado houver uma criatura Ferida."
      },
      {
        "id": "nao-me-toque-2-a-5",
        "nome": "Não-Me-Toque 2 a 5",
        "descricao": "(Passiva) Se uma criatura fizer um AGARRAR ou GOLPEAR contra você, cause 1 de Dano a ela para cada nível desse TRAÇO."
      },
      {
        "id": "voar",
        "nome": "Voar",
        "descricao": "(Passiva) Você pode voar."
      },
      {
        "id": "dieta-generalista",
        "nome": "Dieta Generalista",
        "descricao": "(Passiva) Quando comer uma refeição com um efeito adicional, você pode ignorá-lo e recuperar Vigor como se tivesse preparado a refeição com Tempero (se a refeição já foi preparada com Tempero, não dobre o Vigor recuperado novamente)."
      },
      {
        "id": "flutuante",
        "nome": "Flutuante",
        "descricao": "(Passiva) Desde que você possa voar, pode ignorar os Traços desta Área."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 3
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 2
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 31,
    "nome": "SPOSU",
    "linhagem": "Churrasqueiros",
    "tamanho": "média 3 metros de comprimento",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo uma criatura\nAtordoada, já que você frequentemente atordoa suas presas\nantes de matá-las. Seu instinto é agarrar-se a uma criatura com suas BARBATANAS e então liberar um bombardeio de fagulhas\ncontra seu alvo. Perceba que a criatura a 0 Pernada de você e seu alvo não são necessariamente os mesmos — um só está lhe dando\numa carona, e o outro você quer levar para casa como refeição para a colônia. Tente realizar seu turno completo depois do turno\ndo seu alvo, para que possa atordoá-lo de novo com seu CLARÃO, e mantenha seu foco nele durante a próxima rodada.\n\nEu, pessoalmente, duvidei da existência dos sposus até que escalei o Lakkarakku, de onde nascem. Eles são certamente estranhos o\nbastante para merecerem a descrença: monstros písceos, reconhecíveis por seus mantos de espinhos, cujas pontas podem irromper\nem fagulhas a qualquer momento. Rainhas spopsus são inteiramente aquáticas, presas às piscinas subterrâneas em que residem, mas\nzangões são anfíbios, usando seus poderosos rabos para pular pelo ar e suas bocas como ventosas para se prenderem a superfícies\nverticais quando pousam.\nMeu ceticismo inicial deveu-se, em parte, ao fato de que sposus são os maiores monstros eussociais que já vi. Uma rainha governa\ncada colônia, e seu único propósito é a reprodução. Todos os seus filhotes nascem machos, e se ela morrer ou adoecer, competem\nferozmente. Eventualmente, o maior e mais violento sposu vence, e a submissão da colônia inicia a troca de sexo do vencedor. Não\nsabemos como sposus evitam cruzamentos consanguíneos — é possível que simplesmente não evitem. Uma teoria sugere que rainhas\nvirgens empenhem-se em corridas de acasalamento pelos rios subterrâneos de Lakkaraku, suas fagulhas fulgurantes atraindo machos de\noutras colônias para contribuírem para seu estoque vitalício de esperma. Mas tal teoria é baseada exclusivamente no comportamento\nde monstros semelhantes, e não na observação direta.\nEmbora rainhas sposus sejam reclusas e de difícil estudo, zangões frequentemente aventuram-se na superfície. Eles comem quase qualquer\ncoisa, mas, como muitos monstros da Costa Sen, vermes compõem boa parte de suas dietas. É aqui que suas espinhas em fagulhas têm seu\npapel primordial: não na defesa ou reprodução, mas na comunicação. Depois de procurarem por comida, zangões performam uma dança\nfascinante para relatar suas descobertas. Cada aspecto da performance codifica informações, por exemplo, a duração da dança (distância),\no ângulo de suas voltas (direção), e o brilho das fagulhas (o entusiasmo do zangão pelo local de forrageamento).\nEncarregados de alimentarem não só a si mesmos, mas também os filhotes e a rainha, sposus tipicamente digerem somente o necessário\npara sua sobrevivência, e então expelem o conteúdo de suas barrigas na piscina da colônia. Entretanto, também são conhecidos por\nempalar carniça ou frutos macios em suas espinhas, que os filhotes mordiscam enquanto o zangão descansa.\nInfelizmente para os zangões, seus serviços não são necessários por todo o ano. Uma vez que a temporada de monções termine, a rainha\nexpulsa todos, exceto por seus irmãos e filhotes mais aptos, e então se prepara para seu torpor de inverno. Em casos raros, esses exilados\nformam suas próprias colônias, coroando uma nova rainha entre si. Mas é mais comum que morram, à medida que a umidade diminui,\ntornando-se forragem para os monstros que permanecem ativos nas temporadas de seca, enquanto o processo de formação de novas\ncolônias é deixado para os dias abundantes do verão.",
    "habitat": "Montanha",
    "imagem_url": "/img/sposu.png",
    "partes": [
      {
        "id": 1,
        "nome": "BARBATANAS",
        "descricao": "Passiva: Se você estiver a até 0 Pernada de uma criatura, ela o arrasta junto toda vez que se Mover (Você pode escolher a qual criatura está agarrado se houver múltiplas a 0 Pernada).\n◆ Se Quebradas: Você perde ESCALAR e 1 nível em NADAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "ESPINHAS",
        "descricao": "Alcance: 2 (ATIRAR SAGAZ). Passiva: Se você Atacar com esta PARTE e acertar, a PARTE em que mirou fica Queimada.\n◆ Se Quebradas: Alcance: 1 (ATIRAR SAGAZ). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "biolumnescencia",
        "nome": "Bioluminescência",
        "descricao": "(Custo: 1 Sucesso SAGAZ) Uma criatura à sua escolha fica Confusa"
      },
      {
        "id": "clarao",
        "nome": "Clarão",
        "descricao": "(Custo: 2 Ações) Faça um EXIBIR LIGEIRO. Se passar, uma criatura à sua escolha fica Atordoada e Confusa [A]."
      },
      {
        "id": "corpo-quente",
        "nome": "Corpo Quente",
        "descricao": "(Passiva) No começo de cada rodada, todas as criaturas à sua escolha em até 0 Pernada de você sofrem 2 de Dano. Além disso, se você estiver Preso por uma PARTE, essa PARTE fica Queimada. Por fim, suas PARTES não podem ficar Queimadas."
      },
      {
        "id": "escalar",
        "nome": "Escalar",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem."
      },
      {
        "id": "nadar-2",
        "nome": "Nadar 2",
        "descricao": "(Passiva) Você pode nadar sem Desvantagem. Além disso, caso se Mova enquanto nada, você pode se Mover até 2 Pernadas em vez de 1."
      },
      {
        "id": "carniceiro",
        "nome": "Carniceiro",
        "descricao": "(Passiva) Você não pode ficar Envenenado por comida. Se Forragear (com sucesso ou não) você também recebe <H> porções do seguinte Ingrediente: Detritos. Receba (1) Envenenado."
      },
      {
        "id": "dieta-generalista",
        "nome": "Dieta Generalista",
        "descricao": "(Passiva) Quando comer uma refeição com um efeito adicional, você pode ignorá-lo e recuperar Vigor como se tivesse preparado a refeição com Tempero (se a refeição já foi preparada com Tempero, não dobre o Vigor recuperado novamente)."
      },
      {
        "id": "enxame",
        "nome": "Enxame",
        "descricao": "(Passiva) Se você ajudar uma criatura que também tem esse TRAÇO, ambos recuperam <H> de Vigor."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 2
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 1
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 2
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 32,
    "nome": "SYOWARI",
    "linhagem": "Amonteiros",
    "tamanho": "envergadura média de 6 metros",
    "descricao": "Embora os tangwas governem os céus acima da Costa Sen, há um rei diferente além das montanhas Lakkaraku. Os céus sem nuvens do\ndeserto pertencem aos syowaris, aves monstruosas com imensas narinas e uma gola pomposa de penas brancas, sobrevoando em asas\nlargas enquanto procuram por carniça.\nOs syowaris são acumuladores inveterados. São famosos por seu aterrador hábito de caça: em vez de comer as presas frescas,\nfrequentemente empalam os corpos em uma estaca em seu território. Chamigsia é única em sua abundância de superfícies em que um\nsyowari pode empalar sua caça, desde as rígidas e pontudas escamárvores, até os estilhaços de arkaicaço espalhados por todo o deserto.\nIsso tem três propósitos principais. Primeiro, o apoio adicional obtido de empalar a carcaça significa que os syowaris conseguem\nestripá-la com mais eficácia. Em particular no deserto, muitos monstros possuem carapaças duras ou cascos que os syowaris precisam\narrancar antes de alcançar seus nutritivos órgãos internos. Além disso, essas provisões servem como rações de emergência. Durante a\ntemporada seca, essas aves podem sobreviver por semanas só de suas reservas — e são tão sovinas quanto qualquer chefão do Cartel,\nprotegendo seus armazéns zelosamente contra ladrões de qualquer espécie. Por fim, as exibições alardeiam sua adequação para a\nreprodução. Quanto mais abundantes seus estoques, maiores as chances de um syowari atrair um parceiro.\nComida, no entanto, não é o suficiente para atrair a atenção de um par romântico. Syowaris também colecionam badulaques brilhantes\npara decorar seus ninhos, para o desgosto de qualquer um carregando arkaicaço pelo deserto. Em verdade, gostam tanto do metal\nbrilhante que já atacaram trens parados em Bhusag, arrancando os tetos de vagões para levar para casa. No entanto, rapidamente\naprendem a desistir da tentativa, já que os trens regeneram-se e seus espólios dissolvem-se em suas garras.\nEsta habilidade para aprender demonstra o traço mais fascinante dos syowaris: sua inteligência. Há muito tempo defendo a opinião de\nque o intelecto monstruoso não é quantitativo, mas qualitativo, e que cada monstro possui faculdades mentais únicas, desenvolvidas de\nacordo com suas necessidades específicas. Com frequência, os julgamos por nossos padrões, e não pelos deles. Mas, ao mesmo tempo,\nnão posso evitar de ficar impressionado quando um monstro como o syowari demonstra uma inteligência tão similar à nossa. Eles\npodem usar ferramentas, lembrar de rostos e resolver problemas complexos. Uma vez, vi um syowari comunicar sua hostilidade contra\na minha equipe a outro de sua espécie, e então os dois começaram a procurar maneiras de nos afugentar de nosso esconderijo na pedra.\nNa realidade, não sei a extensão de suas habilidades cognitivas. Eu rezo para que não precise me colocar em situação tão arriscada para\nvê-las demonstradas novamente.",
    "habitat": "Deserto",
    "imagem_url": "/img/syowari.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Esta Parte não tem efeito adicional.\n◆ Se Quebradas: Você perde 1 nível de VOAR e fica\nExposto.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "BICO",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO).\n◆ Se Quebrado: Alcance: 1 (GOLPEAR LIGEIRO). Esta PARTE causa metade do Dano.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR SAGAZ). Passiva: Se você Atacar uma criatura com esta PARTE e acertar, pode usar LADRÃO para roubar seu UTENSÍLIO. Você pode usar o Utensílio como usaria uma de suas próprias PARTES. O UTENSÍLIO mantém qualquer Alcance ou Durabilidade que receba de Técnicas. Você só pode segurar um UTENSÍLIO de cada vez.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR SAGAZ). Esta PARTE causa metade do Dano. Se estiver segurando um UTENSÍLIO, você o derruba.",
        "durabilidade": 30,
        "tracos": []
      },
      {
        "id": 4,
        "nome": "OLHOS",
        "descricao": "Passiva: Anote cada vez que um feral usar uma Técnica que custe Ações (isso exclui Técnicas Passivas e Técnicas que custem Vigor). Até o fim da Jornada, se você portar o UTENSÍLIO daquele feral, pode usar aquelas Técnicas.\n◆ Se Quebrados: Você não pode mais usar Técnicas.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "cheiro-de-sangue",
        "nome": "Cheiro de Sangue",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes durante a primeira rodada da Caçada se do outro lado houver uma criatura Ferida."
      },
      {
        "id": "ladrao",
        "nome": "Ladrão",
        "descricao": "(Custo: 1 Sucesso SAGAZ) Roube um Ingrediente, um Lanche ou uma criatura Presa de um alvo que esteja a até 1 Pernada de você. (Você escolhe se a criatura Presa roubada por você agora está Presa por você ou livre."
      },
      {
        "id": "voar-2",
        "nome": "Voar 2",
        "descricao": "(Passiva) Você pode voar. Além disso, caso se Mova enquanto voa, você pode se Mover 2 Pernadas em vez de 1."
      },
      {
        "id": "brincalhao",
        "nome": "Brincalhão",
        "descricao": "(Custo: 1 Sucesso) Harmonia aumenta em 1. Você pode aumentar Harmonia além do máximo, mas só pode usar esse TRAÇO durante o Recesso."
      },
      {
        "id": "carniceiro",
        "nome": "Carniceiro",
        "descricao": "(Passiva) Você não pode ficar Envenenado por comida. Se Forragear (com sucesso ou não) você também recebe <H> porções do seguinte Ingrediente: Detritos. Receba (1) Envenenado."
      },
      {
        "id": "construtor-de-ninho",
        "nome": "Construtor de Ninho",
        "descricao": "(Passiva) Quando a matilha Acampa, você e seus parças podem manter todos os níveis de umaCondição ao invés de removê-los."
      },
      {
        "id": "territorial",
        "nome": "Territorial",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes contra intrusos em sua Toca."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 3
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 1
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 1
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 3
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 1
      }
    ]
  },
  {
    "id": 33,
    "nome": "TANPO",
    "linhagem": "Amonteiros",
    "tamanho": "média 4 metros de altura",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo a última criatura a fazer um EXIBIR, uma vez que sua visão não é muito\nboa e e tem dificuldade de perceber criaturas que não estejam chamando atenção. Seu instinto é fazer uma INVESTIDA contra\nseu alvo e esmagá-lo com suas PERNAS. Sua solidez permite que você tenha uma estratégia relativamente simples em combate, e\no ônus cabe aos seus oponentes para desvendarem como atravessar suas defesas. Se estiver\nFerido, considere recuar para uma Área\ndiferente, onde possa CHAFURDAR e recuperar sua LAMA para a Durabilidade máxima — tecnicamente, não há regras para isso,\nmas é um caso em que, como a Guia, você pode improvisar efeitos mecânicos segundo o que seja narrativamente apropriado.\n\nDescanso é um comportamento tão essencial quanto qualquer outro. Nenhuma espécie exemplifica isso tão bem quanto o tanpo, monstros\nmamíferos gordos, conhecidos por sua armadura grossa de lama seca. Tanpo renovam essa armadura diariamente, chafurdando em poças\nenlameadas. Ao fazer isso, eles se mantêm frescos e se protegem contra parasitas de pele e insetos que picam, como os ziziwens. Não se\nsabe se os tanpos têm ciência das funções deste comportamento. Parece igualmente provável que, de sua perspectiva, eles chafurdem\nsimplesmente porque gostam da sensação. Um tanpo adulto pode passar até cinco horas por dia imerso alegremente na lama.\nEsses buracos de lama frequentemente estão localizados na sobreposição de múltiplos territórios de tanpos diferentes, que tendem a\ntransitar nos limites entre as montanhas e as florestas da Costa Sen.(Tanpos podem ser encontrados em ambos hábitats ao longo do\nano, mas tendem a deslocar-se para elevações mais altas durante as monções, e mais baixas durante a estação de secas). Embora todos\nos tanpos sejam solitários, não são particularmente agressivos quanto à defesa de seus territórios, e cada um faz sua parte em manter\nos banhos comunitários quando encolhem ou ficam rasos demais. À medida que escavam a terra com suas presas curvas, suas bocas\nespumam com saliva, deixando mensagens aromáticas na lama. Fêmeas tanpo tendem a usar os buracos de lama como quadros de avisos\npara comunicarem quando estão no cio, e machos interessados seguirão o rastro quando terminarem de chafurdar.\nDurante a temporada de reprodução, tanpos ficam notoriamente mais agressivos. Brigas entre eles envolvem mais chutes do que\ninvestidas, uma vez que seus pés recobertos de lama são muito mais resistentes do que suas presas. Isso também diminui o risco de\num resultado mortal para ambos os combatentes, já que suas couraças rígidas resistem melhor a pancadas do que a serem empaladas,\nespecialmente quando reforçadas com lama dura. Mas isso não significa que evitem completamente usar suas presas — na verdade,\na menos que sejam quebradas regularmente, cavando ou lutando, elas crescem até curvarem sobre si mesmas e perfurarem a pele do\ncrânio do próprio tanpo.\nPeríodos gestacionais longos e infâncias ainda mais longas significam que os tanpos acasalam com pouca frequência. Uma vez que um\nfilhote desmame, ele aprende a forragear arrancando folhas de troncos com suas trombas preênsis, ou escavando cogumelos e frutos\ncaídos com suas presas. Ele segue sua mãe como uma segunda sombra, dependendo de sua força e peso descomunais para evitar a\natenção de predadores como os tatangwas, e aos poucos aprende os melhores lugares para comer e chafurdar. Esses anos formativos são\na única instância na vida de um tanpo em que ele tolera companhia. Uma vez que amadureçam, não aceitam viver segundo o ritmo de\nninguém além de si mesmos.",
    "habitat": "Arvoredo, Montanha",
    "imagem_url": "/img/tanpo.png",
    "partes": [
      {
        "id": 1,
        "nome": "LAMA",
        "descricao": "Passiva: Você não pode ficar Exposto. Esta PARTE sofre o dobro de Dano se estiver Queimada ou se você estiver Debaixo d’água.\n◆ Se Quebrada: Você perde ARMADURA NATURAL, mas recebe +1 LIGEIRO.",
        "durabilidade": 30,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "PERNAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO). Passiva: Se sua LAMA não estiver quebrada, reduza à metade qualquer Dano à Parte sofrido por esta PARTE.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PODEROSO). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "PRESAS",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PODEROSO). Esta PARTE causa metade do Dano.",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "armadura-natural",
        "nome": "Armadura Natural",
        "descricao": "(Passiva) Você reduz à metade o Dano causado por GOLPEAR PODEROSO e ATIRAR PODEROSO."
      },
      {
        "id": "banha-2",
        "nome": "Banha 2",
        "descricao": "(Passiva) Seu Vigor máximo aumenta em 10."
      },
      {
        "id": "investida",
        "nome": "Investida",
        "descricao": "(Custo: 1 Ação) Escolha uma criatura a até 3 Pernadas. Você se Move a 0 Pernada da criatura e então causa Dano a ela e a si mesmo ao número de Pernadas que você se Moveu (Isso não conta como gastar Vigor.)"
      },
      {
        "id": "chafurdar",
        "nome": "Chafurdar",
        "descricao": "(Passiva) Quando você Acampa, pode restaurar uma PARTE para sua Durabilidade máxima."
      },
      {
        "id": "fermentador",
        "nome": "Fermentador",
        "descricao": "(Passiva) Quando comer uma refeição, em vez de recuperar Vigor, você pode receber um número de níveis deRevigorado igual à metade da Vigor que teria recuperado."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 2
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 2
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 1
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 2
      }
    ]
  },
  {
    "id": 34,
    "nome": "TATANGWA",
    "linhagem": "Pivoteiros",
    "tamanho": "envergadura média de 3 metros",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo uma criatura\nFerida, já que você é um caçador experiente e prático. Seu\ninstinto é esgueirar-se o mais próximo que puder de seu alvo e dar o bote. Você não perde tempo exibindo-se ou fazendo ameaças\n— simplesmente ataca para matar, e isso o torna ainda mais assustador. Use CAMUFLAGEM com a maior frequência possível. Se\nsuas PENAS quebrarem, mude de caçador furtivo para ágil, priorizando GOLPEAR LIGEIRO para que possa encerrar A Caçada\nantes que fique sem Vigor. Você é um inimigo muito mais desafiador do que outros monstros do seu Nível, e aqueles que desejem\ncaçá-lo devem preparar-se adequadamente.\n\nO povo Yaksen teme os tatangwas acima de qualquer outro monstro. Ele é o seu Bicho-papão, a Sombra Esmeralda, a ira da floresta\nprofunda. Eles contam repetidamente as histórias sobre seus olhos amarelos penetrantes e seu bico afiado, como um alerta e um\nlembrete: nunca esqueça que o mundo é faminto.\nSob muitas perspectivas, os tatangwas fizeram por merecer sua reputação. São os principais predadores de Towon Seha, sua soberania\nindiscutível. Ágeis, elegantes e poderosos, estes caçadores crepusculares espreitam pela folhagem baixa com suas asas recolhidas contra\no corpo, usando sua visão aguçada para procurar por rastros ou movimento. A princípio, suas penas iridescentes podem parecer uma\ndesvantagem grave. Mas, em movimento, sua utilidade é revelada. Com cada passo, inconsciente e instintivamente, os tatangwas\nposicionam suas penas para que se confundam com as folhas brilhantes, fornecendo uma camuflagem tão eficaz quanto única.\nO tatangwa é um predador de emboscada, espreitando o mais próximo possível de seu alvo antes de atacar. Ele não tem o vigor necessário\npara perseguições prolongadas, e a maior parte de suas caçadas falha ou é bem-sucedida em segundos. Pequenas criaturas representam a\nmaior parte de sua dieta, mas tatangwas também podem caçar peliçalces, mammudos e tanpos. Eles são comensais furtivos, arrastando\nsuas presas para a vegetação densa uma vez que as tenham em segurança, cobrindo a carcaça com folhas caídas caso seja grande demais\npara comer de uma vez só. Tatangwas com filhotes também podem banquetear-se com a carne e retornar e seus ninhos para regurgitar\na refeição para seus pequenos.\nPouco se sabe sobre as vidas familiares dos tatangwas, que se escondem de observadores tão bem quanto se escondem durante a caça.\nRegistros anedóticos indicam que têm um ritual de acasalamento delicado, com cada parceiro erguendo seu queixo para revelar as\npenas roxas cintilantes na base de seus pescoços. Mas, depois do ato de acasalamento, machos e fêmeas perdem inteiramente o interesse\num no outro. Mães constroem seus ninhos sozinhas e são as únicas responsáveis por alimentar, cuidar e ensinar a seus filhotes. Não\nimporta o sexo ou a idade, tatangwas passam boa parte de seu tempo dormindo, conservando suas energias para a caçada.\nLeitor, se você tiver absorvido quaisquer dos temas que conduzem este histórico, você sabe o ponto que preciso destacar. Os tatangwas\nnão são as bestas selvagens que as histórias descrevem. Sim, tatangwas são definitivamente perigosos, principalmente quando em\nconflito com pastores e seu gado, mas evitam confrontos com humanos, a menos que se sintam encurralados ou desesperadamente\nfamintos. Dada a escolha, sempre preferem a presa mais fácil, mesmo que isso signifique um alvo menor, mais fraco, mais velho ou\nmenos protegido. Não existe uma solução simples para viabilizar a nossa coexistência com monstros, mas, certamente, o primeiro passo\né reconhecer suas necessidades.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/tatangwa.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO). Passiva: Você pode Atacar usando o Estilo LIGEIRO múltiplas vezes no mesmo turno.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR LIGEIRO). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "BICO",
        "descricao": "Alcance: 1 (GOLPEAR SAGAZ).\n◆ Se Quebrado: Alcance: 1 (GOLPEAR SAGAZ). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "PENAS",
        "descricao": "Passiva: Você começa a Caçada Escondido e sempre tem a iniciativa na primeira rodada.\n◆ Se Quebradas: Você perde CAMUFLAGEM.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "camuflagem",
        "nome": "Camuflagem",
        "descricao": "Custo: 1 Sucesso CAPCIOSO. Você fica Escondido."
      },
      {
        "id": "escalar",
        "nome": "Escalar",
        "descricao": "(Passiva) Você pode ESCALAR sem Desvantagem."
      },
      {
        "id": "predador-de-emboscada",
        "nome": "Predador de Emboscada",
        "descricao": "(Passiva) Se você Atacar enquanto estiver Escondido, você causa o dobro do Dano."
      },
      {
        "id": "velocidade",
        "nome": "Velocidade",
        "descricao": "Custo: 1 Sucesso LIGEIRO. Você pode se mover sem gastar Ações."
      },
      {
        "id": "professor",
        "nome": "Professor",
        "descricao": "(Custo: 1 Sucesso PRECISO) Até o final da rodada, seus parças têm Vantagem se fizerem um Teste usando a mesma HABILIDADE que você usou ao ativar esse TRAÇO."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 1
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      }
    ]
  },
  {
    "id": 35,
    "nome": "TSIAN XIE",
    "linhagem": "Churrasqueiros",
    "tamanho": "média 3 metros de comprimento, incluindo os tentáculos.",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nPresa ou\nExposta, escolha como alvo uma criatura com uma PARTE\nQueimada, uma vez que você é atraído\npelo cheiro de carne queimando. Seu instinto é flutuar para posicionar-se acima de sua presa antes de liberar toda a força de seu SOPRO\nDE FOGO contra o alvo abaixo de você. Agarrar seu alvo com seus TENTÁCULOS deixa isso ainda mais fácil, mas priorize usar seu SOPRO\nDE FOGO se você não tiver Ações suficientes para os dois. Sua Parte TSIAN WON não é parte do seu corpo. Em vez disso, ela representa os\ncorais parecidos com magma sobre os quais você normalmente pode ser encontrado. Embora mais rasteiras do que as colônias de pólipos\nde seus primos, os shulu wons, os tsian wons ainda são altos o bastante para que criaturas possam escalá-las para alcançar você no Céu.\n\nOs vulcões da Costa Sen entraram em estado dormente há muito tempo, mas fragmentos de seu legado flamejante permanecem\nnos tsia xies. Estes monstros bulbosos flutuam sobre o deserto de Chamigsia como balões de ar quente, seus tentáculos grudentos\nbalançando preguiçosamente enquanto procuram por carniça ou presas. A epiderme de seus sinos é enrugada e lembra lava resfriando,\nespecialmente vista de cima — isso pode ter servido como camuflagem em uma era anterior, quando os ancestrais menores dos tsian\nxies viviam em regiões vulcânicas mais ativas e tinham mais preocupações com predadores aéreos.\nO efeito é acentuado pela chama baixa mantida nos órgãos digestivos dos tsia xies, que ilumina seus sinos de dentro para fora. Embora\nnormalmente fraca, essa chama interna aumenta dramaticamente quando a criatura ganha elevação. Ela também aumenta quando\nusada como arma: uma luz brilhante, um som como a inspiração de um gigante e o inchaço de seu sino são os únicos avisos antes\nque um tsia xie cuspa uma coluna de fogo de sua boca, imolando qualquer coisa que atinja. Normalmente, tsian xies usam seu sopro\nflamejante para caçar chamigs jovens, queimando a pesada folhagem indigerível de suas costas e matando-os caso tentem se esconder\nem seus cascos, mas a gradual extinção dos chamigs significa que os tsian xies estão armados contra um inimigo que não encontram\nmais. Outras presas típicas, como votras ou rakuzares, não exigem medidas tão extravagantes.\nAssim como seus primos, os vitrificados shulu xies e os regenerativos nedou xies, tsian xies representam somente metade de sua espécie.\nUma pessoa poderia confundir suas contrapartes, os tsian wons, com pedras, não fosse sua aparência enrugada e as luzes como brasas\nque cintilam em sua superfície quando estão perto de eclodir. Essas colônias de pólipos tipicamente se formam nas elevações mais altas\ndo deserto, como os topos das montanhas espalhadas de Chamigsia, ou as beiradas de escarpas íngremes. Eles dão à luz aos tsian xies\ne, por sua vez, os tsian xies dão à luz aos tsian wons. Parece provável que os tsian xies instintivamente preparem o terreno para essas\ncolônias, uma vez que banham trechos do deserto com chamas antes de liberar as larvas para se enraizarem nas cinzas.\nEmbora eu suspeite de que os tsian xies sejam, sob o aspecto geológico, recém-chegados ao deserto, eles são membros bem integrados\ndas comunidades ecológicas de Chamigsia. Syowaris e mesmo eventuais golanuvens curiosos alimentam-se dos tsian xies, e asewas\nfrequentemente os usam como pedras de amolar para as lâminas de seus pescoços. Mesmo humanos acham esta espécie útil,\nrefugiando-se no calor dos corais de tsian wons durante as frias noites do deserto",
    "habitat": "Deserto",
    "imagem_url": "/img/tsian-xie.png",
    "partes": [
      {
        "id": 1,
        "nome": "SINO",
        "descricao": "Passiva: Dobre o Dano causado por seu SOPRO DE FOGO a criaturas\nPresas por seus TENTÁCULOS.\n◆ Se Quebrado: Você perde SOPRO DE FOGO.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "TENTÁCULOS",
        "descricao": "Alcance: 2 (GOLPEAR PRECISO). Se você causar Dano a uma criatura com esta PARTE, aquela criatura fica Presa.\n◆ Se Quebrados: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "TSIAN WON",
        "descricao": "Passiva: No início de cada rodada, todas as PARTES de todas as Criaturas sem VOAR ficam Queimadas. Além disso, criaturas podem entrar no Céu escalando.\n◆ Se Quebrado: Harmonia é reduzida em 1.",
        "durabilidade": 30,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "cheiro-de-sangue",
        "nome": "Cheiro de Sangue",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes durante a primeira rodada da Caçada se do outro lado houver uma criatura Ferida."
      },
      {
        "id": "sopro-de-fogo",
        "nome": "Sopro de Fogo",
        "descricao": "(Custo: 2 Ações) Faça um ATIRAR PODEROSO contra uma criatura a até 2 Pernadas de distância. Se acertar, você causa [A] Dano à Parte e a PARTE que você alvejou fica Queimada"
      },
      {
        "id": "voar",
        "nome": "Voar",
        "descricao": "(Passiva) Você pode voar."
      },
      {
        "id": "dieta-generalista",
        "nome": "Dieta Generalista",
        "descricao": "(Passiva) Quando comer uma refeição com um efeito adicional, você pode ignorá-lo e recuperar Vigor como se tivesse preparado a refeição com Tempero (se a refeição já foi preparada com Tempero, não dobre o Vigor recuperado novamente)."
      },
      {
        "id": "flutuante",
        "nome": "Flutuante",
        "descricao": "(Passiva) Desde que você possa voar, pode ignorar os Traços desta Área."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 2,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 1
      },
      {
        "id": 9,
        "nome": "MANUFATURA",
        "valor": 1
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 3
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 36,
    "nome": "UOPANG",
    "linhagem": "Peixeiros",
    "tamanho": "média 2 metros de altura",
    "descricao": "COMPORTAMENTO\n\nUopangs residem nas ou próximo às águas rasas ao longo da Costa Sen. Eles têm perfis atarracados, rabos longos escondidos sob seus\ncorpos e duas garras assimétricas. Uma garra é uma pinça serrilhada, perfeita para agarrar e esmagar presas. A outra é ainda mais mortal:\nestranhamente alongada, mas com dedos curtos, quando esta garra “atiradora” é fechada com força, dispara uma bolha de ar quente\ncom força suficiente para explodir rochas sólidas.\nEssas armas valem o investimento, já que os uopangs são notoriamente beligerantes. Uma vez testemunhei um duelo de que despedaçou\nmorros enquanto cada um tentava esmagar ou explodir as garras do outro até perderem a utilidade. Suas habilidades regenerativas\nsó prolongaram o conflito, uma vez que ambos haviam se alimentado recentemente e podiam regenerar os membros perdidos em\nsegundos. Então, quando achei que a batalha estava finalmente decidida, o uopang que estava perdendo revelou uma surpresa final\nbizarra: arrancou a própria garra direita quebrada para usar como maça, batendo em seu rival, enquanto uma garra diferente crescia da\njunta vazia. Em vez de uma pinça, essa garra “porradeira” terminava em punho como uma marreta, com a qual o uopang bateu com\nforça pulverizante até conquistar a vitória.\nRelatos confiáveis só podem confirmar estas três variações de garras — a pinça, a atiradora e a porradeira —, mas fontes não confiáveis\nsugerem que os uopangs possam ter até sete variações. Eles adquirem essas formas pela Lei Una? De seus genitores? Não sei dizer.\nCertamente, quando descritos assim, os uopangs devem parecer uma fantasia de criança: um monstro que está constantemente se\nsuperando, tirando novos truques da cartola, com a velocidade com que uma criança pode imaginá-los. Porém, por mais fantasiosas\nque possam parecer, todas as adaptações dos uopangs têm um papel em sua sobrevivência.\nPor exemplo, a garra variante do uopang lhe confere uma estratégia de caça flexível. Com sua garra atiradora, ele prefere ficar\nparado, conservando energia até que consiga a mira perfeita contra presas de corpos macios, como pássaros, peixes, ou aglomerações\nde vermes das monções. Frequentemente miram em grupos grandes, aproveitando ao máximo os efeitos atordoantes da explosão.\nAlternativamente, com sua garra porradeira, mais leve, o upang é mais ágil, vagando pelas praias e pelo fundo do mar em busca de\ninvertebrados com conchas duras. Ele não se opõe ao autocanibalismo e come seus próprios membros ou exúvia, se tiver a chance.\nDa mesma forma, suas garras são necessárias para a reprodução. Uopangs são tão agressivos contra seus parceiros potenciais quanto são contra\nqualquer outro intruso, então, fêmeas que estão prontas para acasalar precisam comunicar suas intenções à distância, com estalos e estouros\nrítmicos. Uma vez acasalados, uopangs formam vínculos monogâmicos, com os machos protegendo as fêmeas durante sua vulnerável exúvia\nde reprodução, enquanto as fêmeas usam suas garras porradeiras para abrir covis para suas larvas. Jovens uopangs espalham-se pelo oceano\ndepois de pouco mais de uma semana de cuidado parental; a partir de então, precisam aproveitar ao máximo seus corpos únicos.",
    "habitat": "Praia, Montanha",
    "imagem_url": "/img/uopang.png",
    "partes": [
      {
        "id": 1,
        "nome": "CONCHA",
        "descricao": "Esta PARTE não tem efeito adicional.\n◆ Se Quebrada: Você fica Exposto e perde ARMADURA NATURAL.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "GARRA DIREITA",
        "descricao": "Alcance: 3 (ATIRAR PRECISO).\n◆ Se Quebrada: Alcance: 1 (GOLPEAR LIGEIRO). Você não pode usar REGENERAÇÃO nessa PARTE",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "GARRA ESQUERDA",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO). Passiva: A primeira vez que sua GARRA DIREITA quebrar, arranque-a com esta PARTE e ganhe o seguinte efeito: “Depois que fizer um GOLPEAR PODEROSO com esta PARTE, você também causa [A] de Dano a todas as criaturas a 1 Pernada, exceto ao seu alvo.”\n◆ Se Quebrada: Alcance: 1 (GOLPEAR PODEROSO). Esta PARTE causa metade do Dano. Passiva: Se estiver segurando sua GARRA DIREITA decepada, derrube-a. Se você usar REGENERAÇÃO nessa PARTE, pode pegá-la de novo",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "armadura-natural",
        "nome": "Armadura Natural",
        "descricao": "(Passiva) Você reduz à metade o Dano causado por GOLPEAR PODEROSO e ATIRAR PODEROSO."
      },
      {
        "id": "mira-instintiva",
        "nome": "Mira Instintiva",
        "descricao": "(Custo: 1 Sucesso em ATIRAR) A criatura atingida por ATIRAR fica Atordoada"
      },
      {
        "id": "regeneracao-2-a-5",
        "nome": "Regeneração 2 a 5",
        "descricao": "(Custo: 1 Sucesso) Recupere 1 de Durabilidade de uma de suas PARTES para cada nível que tiver nesse TRAÇO."
      },
      {
        "id": "carniceiro",
        "nome": "Carniceiro",
        "descricao": "(Passiva) Você não pode ficar Envenenado por comida. Se Forragear (com sucesso ou não) você também recebe <H> porções do seguinte Ingrediente: Detritos. Receba (1) Envenenado."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 2,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 2
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 2
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 1
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 3
      }
    ]
  },
  {
    "id": 37,
    "nome": "VOTRA ENXAME",
    "linhagem": "Padeiros",
    "tamanho": "média 3 metros de diâmetro em coletivo",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nPresa ou\nExposta, escolha como alvo uma criatura\nConfusa, já que você interpreta seus movimentos\ntrôpegos como uma fraqueza. Seu instinto é desnortear sua presa antes de envolvê-la e superaquecê-la. Como você pode infligir até\nquatro\nCondições de cada vez, isso deve acontecer naturalmente. A alta Durabilidade de suas PARTES representa o quão difícil é mirar\nem qualquer parte específica do seu “corpo” em constante movimento. Da mesma forma, você faz CHAMAR (usando qualquer ESTILO)\npara Atacar, porque a dificuldade maior é coordenar o seu corpo para agir como um só, e não atingir o seu alvo.\n\nLeitor, você é um ser só? Ou são vários? Segundo a ciência moderna, seu corpo é composto por trilhões de animálculos, que já foram\norganismos independentes. Gerações de mutações reuniram essas pequenas criaturas, mas toda mudança natural permanente —\ncausada pela evolução, e não pela Terra Una — é gradual. É impossível traçar uma linha no passado e dizer “Desse lado está um coletivo\nde monstros especializados coordenados; do outro, uma forma de vida única.”\nMesmo hoje, monstros como os votras distorcem essa linha arbitrária. Assim como as lagartas, votras são menores do que a maioria\ndos vermes Sen. Eles comem vorazmente, dizimando populações de flores selvagens em seus desertos nativos, antes de se entocarem\nno subterrâneo para transformarem-se em pupas ao longo do inverno seco. Mesmo depois de emergirem, os adultos mal chegam a um\npalmo de comprimento e têm asas finas como papel, que variam entre branco encardido e cinza pálido, e emitem cliques foram do\nespectro auditivo dos humanos para se comunicarem e se orientarem. Eles continuam a depender de flores selvagens para se alimentar,\nmas, como adultos, nutrem-se exclusivamente de néctar.\nVotras formam enxames para acasalar assim que voam a primeira vez. Aqui é que divergem mais significativamente de seus primos,\njá que poucos monstros formam enxames como os votras. Assim que as chuvas das monções caem e as plantas florescem novamente,\ndezenas de milhares desses animais reúnem-se em bolas rodopiantes que pulsam com movimento hipnótico, os insetos organizando-se\npor puro instinto para formar manchas oculares na superfície da esfera. A maioria dos enxames dura apenas uma noite, mas alguns são\nconhecidos por se dispersar e reformar diariamente ao longo de semanas. Aparentemente, em um canto remoto de Chamigsia, existe\num enxame de votras que durou anos.\nÀ medida em que perambulam, recolhendo mais membros em seu caminho, os enxames avaliam cada terreno em sua adequação\npara seus ovos. Parece improvável que tais aglomerados pensem ou sintam como os humanos — mas eles decidem, por meio da\nobservação de seu ambiente, fugir, acasalar, se alimentar etc. Morbidamente, enxames de votras preferem o cheiro de carniça, uma vez\nque cadáveres fornecem nutrientes para o solo e aumentam a fertilidade de plantas que abrigam seus ovos. Quando não conseguem\nencontrar cadáveres, eles os criam, atacando em massa alvos vulneráveis, enterrando-os em asas vibrantes que os sufocam. O interior de\num enxame de votra agressivo pode ficar tão quente que a vítima dentro dele cozinha viva.\nEsse comportamento é bastante rápido, mas há uma exceção notável: quando o enxame contrai o frenesi. Isolado, um votra sozinho não\nmostra sintomas. Mas de alguma forma, quando combinados, enxames podem contrair a doença. Esses enxames em frenesi vagueiam\nsem cessar, constantemente absorvendo novos membros para repor aqueles que tenham morrido",
    "habitat": "Praias",
    "imagem_url": "/img/votra-enxame.png",
    "partes": [
      {
        "id": 1,
        "nome": "ASAS",
        "descricao": "Alcance: 1 (CHAMAR). Passiva: Se você Atacar com esta PARTE enquanto\nExpandido e acertar, seu alvo fica Preso. No começo de cada rodada, criaturas Presas por você sofrem 10 de Dano.\n◆ Se Quebrado: Alcance: 1 (CHAMAR). Esta PARTE causa metade do Dano.",
        "durabilidade": 25,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "MANCHAS OCULARES",
        "descricao": "Passiva: Você pode gastar Sucessos em PRECISO para usar AMEAÇAR.\n◆ Se Quebradas: Você perde AMEAÇAR.",
        "durabilidade": 25,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "ameacar",
        "nome": "Ameaçar",
        "descricao": "Custo: 1 sucesso numa rolagem PODEROSA. Faz com que uma criatura que esteja a distância de 1 Pernada fique Amedrontada."
      },
      {
        "id": "desorientar",
        "nome": "Desorientar",
        "descricao": "Passiva) Criaturas que ataquem você (acertando ou não) ficam Confusas."
      },
      {
        "id": "ecolocalização",
        "nome": "Ecolocalização",
        "descricao": "(Custo: 1 Sucesso em um CHAMAR) Uma criatura à sua escolha fica Exposta."
      },
      {
        "id": "expandir",
        "nome": "Expandir",
        "descricao": "(Custo: 1 Ação) Você fica Expandido."
      },
      {
        "id": "voar",
        "nome": "Voar",
        "descricao": "(Passiva) Você pode voar."
      },
      {
        "id": "enxame",
        "nome": "Enxame",
        "descricao": "(Passiva) Se você ajudar uma criatura que também tem esse TRAÇO, ambos recuperam <H> de Vigor."
      },
      {
        "id": "metamorfose",
        "nome": "Metamorfose",
        "descricao": "(Passiva) Durante O Banquete, você pode perder este TRAÇO permanentemente. Se fizer isso, escolha dois ESTILOS, HABILIDADES ou TRAÇOS para ganhar um nível no lugar deste traço."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 1,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 2
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 1
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  },
  {
    "id": 38,
    "nome": "YUDOUBU",
    "linhagem": "Peixeiros",
    "tamanho": "em média 3 metros de diâmetro quando inflado",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo uma criatura com uma PARTE não quebrada, uma vez que você não consegue\ndiferenciar o movimento de uma garra de caranguejo de um Utensílio de arkaicaço. Seu instinto é escorregar pelas planícies enlameadas\ncomo um balão vazando, causando o máximo de caos enquanto passa. Se estiver cercado por criaturas hostis, tente terminar seu turnoExpandido, já que isso desencoraja retaliações enquanto você foca sua mira para realizar outro ATIRAR.\n\nO yudoubu é um monstro písceo, mas abandonou a água para viver em terra. Ele justifica seu estilo de vida atípico com a abundância da\ncosta, onde se alimenta dos moluscos e crustáceos revelados pela maré baixa. Olhos protuberantes conferem um campo de visão amplo,\nretraindo para se reumidificarem dentro de seu crânio, enquanto suas nadadeiras musculosas arrastam-se pela areia. Mas em meio a\ntodas as adaptações do yudoubu, sua boca é a mais importante.\nEsse monstro passa a maior parte de sua vida com sua cabeça para fora da toca, procurando por presas. Quando um alvo provável\naparece, ele se recolhe aos túneis inundados e enche suas bochechas expansivas com água. Então, cospe. O jato atordoante pode virar\na maioria dos monstros de cabeça para baixo, e mais ainda: o jato cria o caminho perfeito para que o yudoubu alcance seu alvo. Com\num impulso forte, ele desliza pelo caminho de lama escorregadia que acabou de fazer, sua bocarra aberta para revelar que seus dentes da\nfrente formam duas placas fundidas. Esse bico protuberante é especializado para quebrar defesas duras. Depois de agarrar em sua presa,\no yudoubu sacode sua cabeça, usando o movimento para arrancar pedaços da caça. Alguns yudoubus atiram suas refeições para longe\nacidentalmente, mas no caso de sua presa preferida, os pratanguejos, isso funciona a favor dos dois. O caranguejo sobrevive por tempo\no bastante para regenerar o membro perdido, enquanto o yudoubu come sua garra carnuda sem muito problema.\nQuando ameaçado, um yudoubu também pode engolir e cuspir material sólido, como areia, mas isso atrita contra seus dentes, então eles\nevitam fazê-lo, se possível. A falta de munição raramente é um problema, dado o escopo limitado de hábitats em que são encontrados.\nEm vez disso, seu maior problema são seus vizinhos.\nEmbora grandes o bastante para engolir um humano inteiro, os yudoubus temem muitos predadores em suas planícies enlameadas\nnaturais. Mais uma vez, sua boca mostra-se vital à sua defesa. Bombeando ar para as câmaras flexíveis ao longo de suas costas, os yudoubus\ninflam até o triplo de seu tamanho normal. Espinhos venenosos, normalmente recolhidos contra suas escamas, projetam-se para fora,\nenquanto toda a água que engolem torna-se um impedimento secundário enquanto ele infla suas bochechas. Essa demonstração é\nsuficiente para afugentar a maioria dos monstros, mas se a ameaça insistir em se aproximar, o yudoubu dispara com tanta força que ele\nmesmo escorrega para longe, em segurança.\nNa maioria dos casos, a segurança será uma toca, cavada (convenientemente) com a ajuda das amplas bochechas do yudoubu. Com paredes\nrecobertas com lama para formar uma piscina quando a maré está baixa, as tocas são onde eles se mantêm úmidos e põem seus ovos. Esses\novos são conquistados a duras penas depois de ritos de acasalamento em que yudoubus machos arreganham suas bocarras para assustar\nrivais, e então ficam de pé apoiados sobre o rabo para mostrar a barriga para parceiras potenciais. À medida que os ovos desenvolvem-se,\nmachos bem-sucedidos ventilam as câmaras sopro a sopro. Logo a maré leva as larvas recém-eclodidas para o oceano que as aguarda.",
    "habitat": "Praias",
    "imagem_url": "/img/yudoubu.png",
    "partes": [
      {
        "id": 1,
        "nome": "BARRIGA",
        "descricao": "Passiva: Se você se Mover no Chão, pode escorregar até 2 Pernadas para longe em vez de 1.\n◆ Se Quebrada: Você fica Exposto.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "BICO",
        "descricao": "Alcance: 1 (GOLPEAR LIGEIRO). Passiva: Se você causar Dano com esta PARTE, cause Dano à Parte em vez disso. Se você quebrar uma PARTE com esta PARTE, jogue seu alvo 3 Pernadas para longe.\n◆ Se Quebrado: Alcance: 1 ( GOLPEAR LIGEIRO). Esta PARTE causa metade do Dano.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "BOCHECHAS",
        "descricao": "Alcance: 3 (ATIRAR SAGAZ). Passiva: Você só pode Atacar com esta PARTE enquanto estiverExpandido. Depois de realizar um ATIRAR com esta PARTE (acertando ou não), você perde Expandido e pode escorregar 1 Pernada para longe de seu alvo.\n◆ Se Quebradas: Esta PARTE não faz nada.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 4,
        "nome": "ESPINHOS",
        "descricao": "Passiva: Você só pode usar NÃO-ME-TOQUE 3 enquanto estiver\nExpandido. Criaturas feridas por NÃO-ME-TOQUE 3 também ficam\nEnvenenado 3.\n◆ Se Quebrados: Você perde NÃO-ME-TOQUE 3.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "expandir",
        "nome": "Expandir",
        "descricao": "(Custo: 1 Ação) Você fica Expandido."
      },
      {
        "id": "mira-instintiva",
        "nome": "Mira Instintiva",
        "descricao": "(Custo: 1 Sucesso em ATIRAR) A criatura atingida por ATIRAR fica Atordoada"
      },
      {
        "id": "nadar",
        "nome": "Nadar",
        "descricao": "Você pode nadar sem Desvantagem."
      },
      {
        "id": "nao-me-toque-2-a-5",
        "nome": "Não-Me-Toque 2 a 5",
        "descricao": "(Passiva) Se uma criatura fizer um AGARRAR ou GOLPEAR contra você, cause 1 de Dano a ela para cada nível desse TRAÇO."
      },
      {
        "id": "construtor-de-ninho",
        "nome": "Construtor de Ninho",
        "descricao": "(Passiva) Quando a matilha Acampa, você e seus parças podem manter todos os níveis de umaCondição ao invés de removê-los."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 3,
        "descricao": "O personagem é ágil e veloz."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 11,
        "nome": "TIRO",
        "valor": 3
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 1
      }
    ]
  },
  {
    "id": 39,
    "nome": "ZAILI",
    "linhagem": "Peixeiros",
    "tamanho": "em média 4 metros de comprimento",
    "descricao": "Nas praias de Asoai, pode-se ouvir trovoadas até nos dias mais limpos. A causa dos estrondos não é uma tempestade, mas um monstro:\nos zailis e suas presas de relâmpago. Durante o dia, eles se arrastam em praias pedregosas para descansar, embora eu, particularmente,\nduvide do quão restaurativo esse sono pode ser. Nem um minuto se passa sem que um zaili ou outro ajuste sua posição no amontoado\nde indivíduos, resultando em uma cascata de latidos estrondosos agitados. À distância, a comoção pode parecer fofa; de perto, é\nassustadora, já que um zaili é pesado o suficiente para esmagar um humano acidentalmente só com seu reposicionamento.\nAs praias ficam ainda mais barulhentas no verão, quando grupos de machos e fêmeas combinam-se para formar colônias de acasalamento,\nchamadas viveiros. Machos ficam semanas sem comer neste período, concentrando-se em construir e manter o maior harém possível.\nEnquanto isso, fêmeas zaili que acasalaram no ano anterior retornam para a terra para parir. Seus filhotes se apressam em engordar,\nbalindo constantemente por mais do leite mais gorduroso da Terra Una, pois não podem nadar até que acumulem banha o bastante\npara protegerem-se das gélidas águas oceânicas.\nVistos assim, zailis parecem gordos, preguiçosos e desajeitados. Mas quando submergem para debaixo das ondas, revelam sua\nverdadeira destreza. Como foguetes, zailis disparam atrás dos peixes e lulas que formam a maior parte de sua dieta. Nuvens estalando\ncom eletricidade os cercam, atordoando qualquer presa que não consigam pegar com seus dentes, e quando trabalham em conjunto —\nàs vezes, até com outras espécies —, podem pastorear cardumes de qualquer tamanho com seus latidos coordenados. Sua tática favorita\né encurralar peixes contra a superfície e então realizar uma investida através do centro do cardume agitado, emergindo da água como\nraios de eletricidade, deixando nuvens de petiscos parcialmente fritos em seu rastro.\nEsta cooperação, no entanto, só acontece quando há comida suficiente para dividir. Na maior parte das vezes, zailis caçam sozinhos. São\ncautelosos com leviatãs, já que sua rica quantidade de banha torna-os alvos apetitosos, e rapidamente dissuadem quaisquer ameaças com\nsuas presas afiadas, que brilham com luz azul sempre que vocalizam. Os mecanismos por meio dos quais os zailis produzem voltagens tão\npoderosas ainda não são totalmente compreendidos, mas exames de seus crânios e laringes sugerem intensa interferência dos reis verdes.\nA história corrobora a evidência anatômica, uma vez que lendas contam sobre reis verdes que treinaram zailis para resgatar marinheiros\nse afogando ou desarmar explosivos deixados pelas guerras reais mutuamente destrutivas. Hoje em dia, sem a força dos gigantes, treinar\nzailis é uma tarefa perigosa. Mas o membro médio da espécie permanece excepcionalmente inteligente e atento, e os Uosen refinaram\nsuas técnicas por gerações.",
    "habitat": "Praias",
    "imagem_url": "/img/zaili.png",
    "partes": [
      {
        "id": 1,
        "nome": "GARGANTA",
        "descricao": "Esta PARTE não tem efeito adicional.\n◆ Se Quebrada: Você perde ECOLOCALIZAÇÃO e CHOQUE ELÉTRICO custa 1 Ação adicional.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "NADADEIRAS",
        "descricao": "Esta PARTE não tem efeito adicional.\n◆ Se Quebradas: Custa 1 Ação adicional para se Mover no Chão.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "PRESAS",
        "descricao": "Alcance: 1 (GOLPEAR PODEROSO). Passiva: Se realizar um GOLPEAR com esta PARTE e acertar, você pode usar CHOQUE ELÉTRICO imediatamente sem gastar ações. Se o fizer, só a criatura atingida por suas PRESAS fica Atordoada.\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PODEROSO). Esta PARTE causa metade do Dano",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "ameacar",
        "nome": "Ameaçar",
        "descricao": "Custo: 1 sucesso numa rolagem PODEROSA. Faz com que uma criatura que esteja a distância de 1 Pernada fique Amedrontada."
      },
      {
        "id": "choque-eletrico",
        "nome": "Choque Elétrico",
        "descricao": "(Custo: 2 Ações) Faça um CHAMAR LIGEIRO. Se passar, cada criatura a até 1 Pernada sofre [A] de Dano e fica Atordoada."
      },
      {
        "id": "ecolocalização",
        "nome": "Ecolocalização",
        "descricao": "(Custo: 1 Sucesso em um CHAMAR) Uma criatura à sua escolha fica Exposta."
      },
      {
        "id": "nadar-2",
        "nome": "Nadar 2",
        "descricao": "(Passiva) Você pode nadar sem Desvantagem. Além disso, caso se Mova enquanto nada, você pode se Mover até 2 Pernadas em vez de 1."
      },
      {
        "id": "banha",
        "nome": "Banha",
        "descricao": "(Passiva) Seu Vigor máximo aumenta em 10, mas somente durante A Trilha."
      },
      {
        "id": "brincalhao",
        "nome": "Brincalhão",
        "descricao": "(Custo: 1 Sucesso) Harmonia aumenta em 1. Você pode aumentar Harmonia além do máximo, mas só pode usar esse TRAÇO durante o Recesso."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 1,
        "nome": "PODEROSO",
        "valor": 3,
        "descricao": "O personagem possui força bruta e resistência."
      },
      {
        "id": 2,
        "nome": "LIGEIRO",
        "valor": 2,
        "descricao": "O personagem é ágil e veloz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 1
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 1
      },
      {
        "id": 5,
        "nome": "CHAMADO",
        "valor": 3
      },
      {
        "id": 10,
        "nome": "ESTUDO",
        "valor": 2
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 1
      }
    ]
  },
  {
    "id": 40,
    "nome": "ZIMMUDO",
    "linhagem": "Peixeiros",
    "tamanho": "em média 4 metros de altura",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo a última criatura a Atacar, já que isso raramente acontece ao seu redor. Seu\ninstinto é sufocar a agressão daqueles à sua volta, usando os breves intervalos entre seus usos de SEDATIVO para partir para a ofensiva\nvocê mesmo. Aqueles que tentem contornar esse pacifismo forçado com TRAÇOS precisam lidar com sua habilidade para deixá-losConfusos — embora seja possível que ferais escapem disso usando sua própria receita contra você, preparando uma refeição com seu\nIngrediente favorito, Broto de Ervafumo, que concede INABALÁVEL. Caçadas contra você podem ser bem esquisitas, mas é isso que faz\ndelas únicas.\n\nO zimmudo é o monstro mais plácido da Costa Sen. Imediatamente reconhecível por seu pelo preto e branco, ele transita em ritmo\ntranquilo pelas florestas nubladas de Lakkarakku, feliz em ignorar e ser ignorado por seus vizinhos. Suas longas garras podem parecer\nintimidantes, mas são frágeis demais para combates frequentes, e eles só as usam como arma quando em perigo. Em vez disso, seu\npropósito principal é puxar galhos para baixo, para que possa arrancar deles os melhores pedaços. Apesar de sua ancestralidade\ncarnívora, alimenta-se exclusivamente dos brotos e folhas macios da Ervafumo.\nA Ervafumo é bem conhecida por seus efeitos soporíficos, especialmente quando reduzida a óleo ou resina. Parece improvável que\nzimmudos passem suas vidas inebriados da mesma forma que fumantes de narguilé contumazes, mas seu comportamento natural não\ncolabora para desmentir essa percepção. Eles fazem pouco mais do que dormir e comer, sempre sem pressa, e é excepcionalmente raro\nque um zimmudo tenha uma reação hostil a outro monstro, não importa a espécie.\nTalvez isso seja porque a serenidade desses bonachões costuma irradiar para outros próximos a eles. Hutangwas vigilantes ficam\nsonolentos quando eles passam, e lobos-diadema em meio a uma caçada ficam brincalhões e distraídos. Mesmo humanos têm dificuldade\nde se concentrar quando na presença de um zimmudo. Acadêmicos já propuseram uma porção de teorias explicando esta habilidade,\ndesde a interferência dos reis verdes, uma nuvem psicoativa emitida pelos zimmudos como um véu protetivo, até uma resposta empática\nautomática em seus observadores, independentemente da Lei Una ou de efeitos químicos.\nIsso não quer dizer que zimmudos sejam incapazes de agressão. Excitação sexual pode sobrepujar sua calma natural durante os poucos\ndias do ano em que o acasalamento acontece. Zimmudos fêmeas esfregam seus feromônios na ervafumo para sinalizar sua disposição, e\nmachos que convirjam para o mesmo lugar latem, rosnam e até atacam uns aos outros para ganhar o direito de acasalar. Sua beligerância\nnão necessariamente encerra aí. Quando a comida está escassa, sabidamente atacam e matam os filhotes cegos e pelados enquanto ainda\nestão mamando o leite de suas mães – não se sabe o porquê. Por fim, o frenesi em particular revela a capacidade dos zimmudos para a\nviolência. Seus temperamentos podem suprimir os sintomas iniciais da infecção, mas, quando o comportamento agressivo finalmente\nocorre, sua liberação explosiva o exacerba consideravelmente.\nPor mais tentador que possa ser caracterizá-los como criaturas desajeitadas e gentis que só se importam com encher seus buchos de\nfolhas, eles ainda são, em última análise, animais poderosos, perigosos e selvagens. Talvez seja mais justo dizer que eles são os dois ao\nmesmo tempo: amigáveis e cruéis, assim como a natureza.",
    "habitat": "Montanha",
    "imagem_url": "/img/zimmudo.png",
    "partes": [
      {
        "id": 1,
        "nome": "GARGANTA",
        "descricao": "Passiva: Cada vez que usar SEDATIVO, todas as criaturas a sua escolha ficam Confusas.\n◆ Se Quebrada: Você perde SEDATIVO.",
        "durabilidade": 10,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "GARRAS",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO ou GOLPEAR SAGAZ ).\n◆ Se Quebradas: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano.",
        "durabilidade": 20,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "desorientar",
        "nome": "Desorientar",
        "descricao": "Passiva) Criaturas que ataquem você (acertando ou não) ficam Confusas."
      },
      {
        "id": "inabalavel",
        "nome": "Inabalável",
        "descricao": "(Passiva) Você não pode ficar Confuso."
      },
      {
        "id": "sedativo",
        "nome": "Sedativo",
        "descricao": "(Custo: 1 Ação) Até o começo de seu próximo turno, todas as criaturas precisam gastar 1 Ação adicional para Atacar."
      },
      {
        "id": "dieta-seletiva",
        "nome": "Dieta Seletiva",
        "descricao": "(Passiva) Quando receber esse TRAÇO, nomeie um Ingrediente. Você recebe <H> porções desse Ingrediente no começo de cada Recesso e quando Reabastecer."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 2,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 3,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 1,
        "nome": "AGARRÃO",
        "valor": 2
      },
      {
        "id": 3,
        "nome": "ASSEGURAR",
        "valor": 3
      },
      {
        "id": 6,
        "nome": "CURA",
        "valor": 3
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 1
      }
    ]
  },
  {
    "id": 41,
    "nome": "ZIZIWEN",
    "linhagem": "Molheiros",
    "tamanho": "em média 2 metros de comprimento",
    "descricao": "COMPORTAMENTO\nSe nenhuma criatura estiver\nExposta, escolha como alvo uma criatura que esteja\nFerida, já que você é atraído pelo cheiro de sangue. Seu\ninstinto é normalmente ser furtivo, bebendo sangue discretamente e voando para longe antes que seu hospedeiro perceba. Mas contra\ncriaturas tão pequenas quanto ferais, você não se contém quanto a usar seu tamanho superior para prendê-los no chão e sugá-los até o\nfim. Use SANGUESSUGA com frequência, tanto para pegar suas presas desprevenidas com seus próprios TRAÇOS quanto para deixá-las Amedrontadas. Dependendo das circunstâncias, você pode começar A Caçada com um TRAÇO de qualquer monstro local, como um\nresquício de sua última refeição.\n\nNós, humanos, falamos com particular desgosto sobre os ziziwen, mas que direito tem um predador de julgar um parasita? Em última\ninstância, seu método alimentar deixa a vítima viva, e onde há vida, não importa o quanto ela sofra, ali permanece o potencial para a\nfelicidade. Talvez, no fim das contas, o jeito deles seja mais gentil.\nEssas platitudes significam muito pouco para os hospedeiros dos ziziwens, no entanto. A fêmea desse inseto desengonçado é uma\nsanguessuga, usando seu probóscide afiado como agulha para penetrar a pele grossa. Ela voa quase em silêncio, considerando seu\ntamanho, e injeta sua saliva, que causa dormência, com sua primeira picada, a fim de esconder sua ladroagem até que tenha terminado.\nIsso só funciona para seus hospedeiros preferidos, monstros gigantescos como os fagurilas ou tanpos; para monstros menores, ela\ndeixa de lado a furtividade e simplesmente os mantém presos com seu tamanho. Esse parasitismo é muito mais do que uma simples\ninconveniência. Um zizwne pode roubar tanto sangue em uma única oportunidade que a vítima é deixada fraca e delirante, tornando-a\npresa fácil para outros caçadores. Ziziwens também são conhecidos vetores de doença, e há cada vez mais evidências que indicam que\no frenesi é parte dos males que tais insetos podem espalhar de um hospedeiro para o outro.\nSó ziziwens fêmeas adultas bebem sangue, e só elas são capazes das transformações radicais que resultam disso. Seus abdomens\ninchados, principalmente onde guardam suas refeições, são pintados em seu estado natural. Mas, depois de se alimentarem, os padrões\ndeslocam-se e mudam de cor, enquanto o exoesqueleto remodela-se para parecer com o monstro que a ziziwen acabou de picar. O fato\nfrequentemente registrado de que ziziwens podem fazer crescer uma segunda cabeça é mentira, mas quando um deles dá um rasante na\nnoite, seu abdômen em forma de crânio encarando maliciosamente, é fácil acreditar nessa história.\nAs transformações não são só estéticas. Ziziwens podem fazer crescer uma armadura temporária, transformar suas pernas, ou mesmo\nsoprar fogo depois de comer. Durante um encontro memorável, vi uma ziziwen desenvolver uma mistura caleidoscópica de mutações,\nenquanto lutava com um feral, cada mudança retrocedendo com a mesma velocidade com que a nova surgia. Durante outro, vi uma\nziziwen picar um gigante; eu não reconheci a terrível e desumana face em seu abdômen, e ela quase triplicou de tamanho antes que o\ngigante conseguisse esmagá-la.\nZiziwens machos, por sua vez, são um quarto do tamanho das fêmeas, vivem por metade do tempo de vida e alimentam-se\nexclusivamente de néctar. Eles são inofensivos, a menos que alguém seja sensível a barulho, já que usam o zumbido de suas asas batendo\npara atrair o máximo de fêmeas possível antes de morrer. Ziziwens fêmeas tipicamente acasalam uma vez só, mas podem pôr muitos\novos, dependendo do quão bem tenham se alimentado.",
    "habitat": "Arvoredo",
    "imagem_url": "/img/ziziwen.png",
    "partes": [
      {
        "id": 1,
        "nome": "ABDÔMEN",
        "descricao": "Passiva: Cada vez que usar SANGUESSUGA ou um Traço não Passivo obtido com Sanguessuga, cada criatura a 1 Pernada fica Amedrontada.\n◆ Se Quebrado: Você fica Exposto.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 2,
        "nome": "ASAS",
        "descricao": "Esta PARTE não tem efeito adicional.\n◆ Se Quebradas: Você perde REFLEXOS NATURAIS e 1 nível em VOAR.",
        "durabilidade": 20,
        "tracos": []
      },
      {
        "id": 3,
        "nome": "PROBÓSCIDE",
        "descricao": "Alcance: 1 (GOLPEAR PRECISO ou GOLPEAR SAGAZ). Passiva: Se você causar Dano a uma criatura com esta PARTE, pode usar Sanguessuga contra ela sem gastar Ações ou fazer um Teste.\n◆ Se Quebrado: Alcance: 1 (GOLPEAR PRECISO). Esta PARTE causa metade do Dano.",
        "durabilidade": 10,
        "tracos": []
      }
    ],
    "tracos": [
      {
        "id": "cheiro-de-sangue",
        "nome": "Cheiro de Sangue",
        "descricao": "(Passiva) Você tem Vantagem em todos os Testes durante a primeira rodada da Caçada se do outro lado houver uma criatura Ferida."
      },
      {
        "id": "reflexos-naturais",
        "nome": "Reflexos Naturais",
        "descricao": "Passivo. Você sofre apenas metade do dano de ataques LIGEIROS (GOLPES e TIROS)."
      },
      {
        "id": "sanguessuga",
        "nome": "Sanguessuga",
        "descricao": "(Custo: 3 Ações) Faça um GOLPEAR PRECISO contra uma criatura a 1 Pernada de distância. Se passar, você ganha um nível em um dos ESTILOS, HABILIDADES ou TRAÇOS da criatura até o final da Jornada (a criatura NÃO precisa ter mais níveis na característica escolhida do que você). Se você usar esse TRAÇO de novo, troque o nível que ganhou anteriormente pelo novo."
      },
      {
        "id": "voar-2",
        "nome": "Voar 2",
        "descricao": "(Passiva) Você pode voar. Além disso, caso se Mova enquanto voa, você pode se Mover 2 Pernadas em vez de 1."
      },
      {
        "id": "metamorfose",
        "nome": "Metamorfose",
        "descricao": "(Passiva) Durante O Banquete, você pode perder este TRAÇO permanentemente. Se fizer isso, escolha dois ESTILOS, HABILIDADES ou TRAÇOS para ganhar um nível no lugar deste traço."
      },
      {
        "id": "polinizador",
        "nome": "Polinizador",
        "descricao": "(Custo: 1 Sucesso em um PROCURAR) Harmonia aumenta em 1."
      }
    ],
    "ataques": [],
    "estilos": [
      {
        "id": 3,
        "nome": "PRECISO",
        "valor": 3,
        "descricao": "O personagem tem precisão e foco."
      },
      {
        "id": 4,
        "nome": "SAGAZ",
        "valor": 2,
        "descricao": "O personagem é astuto e perspicaz."
      }
    ],
    "habilidades": [
      {
        "id": 2,
        "nome": "ARMAZENAMENTO",
        "valor": 1
      },
      {
        "id": 4,
        "nome": "BUSCA",
        "valor": 2
      },
      {
        "id": 7,
        "nome": "EXIBIÇÃO",
        "valor": 2
      },
      {
        "id": 8,
        "nome": "GOLPE",
        "valor": 1
      },
      {
        "id": 12,
        "nome": "TRAVESSIA",
        "valor": 2
      }
    ]
  }
]
